[
  {
        "id": "audi-tt-coupé-3.2-quattro-'03",
        "gioco": "mfgt",
        "nome": "Audi TT Coupé 3.2 quattro ‘03",
        "marca": "Audi",
        "paese": "Germania",
        "anno": "2003",
        "titolo": "La piccola ed eccentrica auto che ha rivoluzionato il design automobilistico sportivo!",
        "trasmissione": "Trazione integrale (4WD)",
        "velocita": "6/10",
        "accelerazione": "6/10",
        "frenata": "6/10",
        "sterzata": "6/10",
        "stabilita": "6/10",
        "immagine": "img/My First Gran Turismo/Audi TT Coupé 3.2 quattro ‘03.jpg",
        "descrizione": "La TT Coupé 3.2 quattro è un'auto tedesca prodotta da Audi.<br>Audi, un'azienda animata da passione per il design e innovazione, non si è risparmiata nella creazione di questa piccola sportiva nota al mondo come \"TT\".<br>La TT risale al 1988. Al tempo, le auto sportive erano perlopiù caratterizzate da una forma \" a cuneo\" allungata. La TT, tuttavia, rappresentò una svolta.<br>Visti di lato, il frontale e il retro erano tondeggianti, così come i passaruota. Questa scelta di design destò l'attenzione del mondo intero.<br>Ma le sorprese andavano ben oltre la superficie dell'auto. La TT era dotata di un sistema 4WD che trasmetteva la potenza del motore a tutte e quattro le ruote. Mentre la maggior parte delle auto sfruttava il 4WD esclusivamente per la guida su neve, fango e altri terreni imprevedibili, per la TT rappresentava un espediente creative per aumentare la velocità!<br>Oltre che nella versione \"Coupé\" dal tetto non retraibile, la TT era disponibile anche in versione \"Roadster\" convertibile. Quest'auto davvero formidabile ha rivoluzionato il design delle auto sportive."
      },
      {
        "id": "bmw-m3-sport-evolution-'89",
        "gioco": "mfgt",
        "nome": "BMW M3 Sport Evolution ‘89",
        "marca": "BMW",
        "paese": "Germania",
        "anno": "1989",
        "titolo": "Nata per vincere: la famosa \"Serie 3\"",
        "trasmissione": "Motore anteriore Trazione posteriore (FR)",
        "velocita": "6/10",
        "accelerazione": "5/10",
        "frenata": "5/10",
        "sterzata": "7/10",
        "stabilita": "5/10",
        "immagine": "img/My First Gran Turismo/BMW M3 Sport Evolution ‘89.jpg",
        "descrizione": "La M3 Sport Evolution è un'auto tedesca prodotta da BMW.<br>Per molto tempo BMW ha prodotto una gamma auto di medie dimensioni caratterizzate da un'incredibile maneggevolezza nota come \"Serie 3\". Quando ha deciso di produrre delle loro versioni da corsa, il marchio tedesco ha iniziato a lavorare a una \"Serie 3\" speciale. Stiamo parlando della M3, che ha debuttato nel 1985.<br>Per capire quanto la M3 fosse speciale era sufficiente guardarla. Le ampie ruote erano sormontate da una carrozzeria robuta, con un alettotne aerodinamico come ciliegina sulla torta. Inoltre, montava un motore efficiente ai regimi elevati e in grado di garantire grande potenza.<br>Questa M3 Sport Evolution è un modello evoluto della M3. E che evoluzione! Il cospicuo aumento della cilindrata, portata a 2,5 litri, gli ha permesso di vincere 9 delle 22 gare del campionato DTM tedesco del 1990, il che la dice lunga sulla sua straordinaria velocità."
      },
      {
        "id": "citroën-ds-21-pallas-'70",
        "gioco": "mfgt",
        "nome": "Citroën DS 21 Pallas ‘70",
        "marca": "Citroën",
        "paese": "Francia",
        "anno": "1970",
        "titolo": "\"Astronave\" francese e auto del futuro",
        "trasmissione": "Motore anteriore Trazione anteriore (FF)",
        "velocita": "4/10",
        "accelerazione": "4/10",
        "frenata": "2/10",
        "sterzata": "4/10",
        "stabilita": "2/10",
        "immagine": "img/My First Gran Turismo/Citroën DS 21 Pallas ‘70.jpg",
        "descrizione": "La DS 21 Pallas è un'auto francese prodotta da Citroën.<br>Nonostante risalga al 1955, pochi direbbero che la DS sembra datata. E questo grazie al design futuristico e all'avanguardia che la caratterizza. Era talmente futuristica che è stata soprannominata \"il disco volante\".<br>L'appellativo è dovuto alla carrozzeria aerodinamica, una novità per la sua epoca. L'idea era di deviare il flusso d'aria per sfruttare appieno il potenziale del motore. La Pallas era dotata era dotata inoltre di un sistema di sospensioni \"idropneumatico\", che le permetteva di mantere l'assetto sulle strade impervie e offrire una guida talmente fluida e comoda che molti appassionati hanno paragonato a un viaggio su \"un tappetto magico\".<br>Questa DS 21 Pallas è stata introdotta oltre mezzo secolo fa, nel 1970. È nota per i fari coperti e gli interni di lusso.<br>Oltre a essere una scelta popolare per il conducente medio, la DS è stata anche utilizzata come veicolo d'emergenza di stato per il presidente della Francia. È una delle auto meglio riuscite della storia automobilistica francese."
      },
      {
        "id": "daihatsu-copen-active-top-'02",
        "gioco": "mfgt",
        "nome": "Daihatsu Copen Active Top ‘02",
        "marca": "Daihatsu",
        "paese": "Giappone",
        "anno": "2002",
        "titolo": "Un piccolissimo modello scoperto ricco di sogni",
        "trasmissione": "Motore anteriore Trazione anteriore (FF)",
        "velocita": "2/10",
        "accelerazione": "2/10",
        "frenata": "3/10",
        "sterzata": "3/10",
        "stabilita": "2/10",
        "immagine": "img/My First Gran Turismo/Daihatsu Copen Active Top ‘02.jpg",
        "descrizione": "La Copen è un'auto giapponese prodotta da Daihatsu.<br>In Giappone viene commercializzata una categoria di auto relativamente economiche, note come \"Keicar\". I loro motori sono limitati a 660 cc e le carrozzerie sono fra le più piccole al mondo. La Copen è nata dal desiderio di realizzare un modello scoperto fedele ai principi della categoria Keicar.<br>La Copen risale al 2002. All'epoca era possibile sceglierla con tetto sganciabile \"attivo\" apribile e chiudibile a comando, una caratteristica che ha reso popolare l'auto. Nessuno immaginava che fosse possibile costruire una convertibile così piccola.<br>La Copen era anche capace di velocità incredibili. Grazie al suo turbocompressore e alla carrozzeria robusta, trasmetteva sensazione di guida simile a quelle di un'auto sportiva.<br>Daihatsu ha commercializzato la Copen di seconda generazione nel 2014. Speriamo che non smetta mai di produrle!"
      },
      {
        "id": "dodge-challenger-r-t-'70",
        "gioco": "mfgt",
        "nome": "Dodge Challenger R/T ‘70",
        "marca": "Dodge",
        "paese": "Stati Uniti",
        "anno": "1970",
        "titolo": "Un \"mostro\" nato dal boom delle pony car",
        "trasmissione": "Motore anteriore Trazione posteriore (FR)",
        "velocita": "5/10",
        "accelerazione": "7/10",
        "frenata": "5/10",
        "sterzata": "5/10",
        "stabilita": "4/10",
        "immagine": "img/My First Gran Turismo/Dodge Challenger R T ‘70.jpg",
        "descrizione": "La Challenger R/T è un'auto americana prodotta da Chrysler (ora Stellantis), venduta sotto il marchio Dodge.<br>Il suo debutto risale agli anni '60 e '70, un'epoca in cui il pubblico americano chiedeva a gran voce una macchina potente dallo stile sportivo. Da quest'esigenza è nata la \"pony car\", che è diventata in breve tempo un simbolo della cultura giovanile americana.<br>La Challenger era la pony car per eccellenza. Ha debuttato nel 1969. Aveva un cofano motore allungato e un abitacolo stretto. Le ruote posteriori sembravano trascinate dal resto dell'auto, secondo lo stile dell'epoca.<br>la Challenger R/T era la variante con il motore più motore. Come suggeriscono le iniziali, era un'auto costruita per guidare su strada e tracciato (\"Road\" e \"Track\"). La sua caratteristica più attraente era forse il motore da 7 litri che le permetteva di raggiungere velocità estreme, ideali per il soprasso."
      },
      {
        "id": "ferrari-308-gtb-'75",
        "gioco": "mfgt",
        "nome": "Ferrari 308 GTB ‘75",
        "marca": "Ferrari",
        "paese": "Italia",
        "anno": "1975",
        "titolo": "Una Ferrari piccola e leggera con motore a 8 cilindri",
        "trasmissione": "Motore centrale Trazione posteriore (MR)",
        "velocita": "8/10",
        "accelerazione": "8/10",
        "frenata": "6/10",
        "sterzata": "6/10",
        "stabilita": "5/10",
        "immagine": "img/My First Gran Turismo/Ferrari 308 GTB ‘75.jpg",
        "descrizione": "La 308 GTB è un'auto italiana prodotto da Ferrari.<br>Ferrari, fondata nel 1947, ha preso il nome dal suo fondatore, il grande Enzo Ferrari. Enzo, un uomo dalla passione per la velocità, dava molta importanza alla vittoria delle gare. Dopo diversi successi, ha reso Ferrari uno dei migliori costruttori di auto sportive a livello internazionale.<br> La 308 GTB, nata nel 1975, è un'auto sportiva che monta un motore a 8 cilindri. 8 cilindri in cui bruciare carburante. Prima di questo modello, le auto Ferrari erano famose per i loro motori a 12 cilindri, ma  questo motore a 8 cilindri rendeva la 308 più piccola e leggera. La carrozzeria, progettata da Pininfarina, è caratterizzata da una forma a cuneo molto accentuata che fa pensare che l'auto possa fendere l'aria sempre più facilmente man mano che la velocità aumenta.<br>Nel tempo sono state prodotte altre varianti di quest'auto, come la GTS, dotata di un tetto rimovibile, e un modello a prestazioni elevate chiamato Quattrovalvole. La 308, la cui produzione proseguì per 10 anni, è una delle auto sportive più iconiche degli anni '70."
      },
      {
        "id": "honda-nsx-type-r-'92",
        "gioco": "mfgt",
        "nome": "Honda NSX Type R ‘92",
        "marca": "Honda",
        "paese": "Giappone",
        "anno": "1992",
        "titolo": "Una grande auto sportiva giapponese, piena di tecnologia da Formula 1",
        "trasmissione": "Motore centrale Trazione posteriore (MR)",
        "velocita": "8/10",
        "accelerazione": "8/10",
        "frenata": "9/10",
        "sterzata": "9/10",
        "stabilita": "6/10",
        "immagine": "img/My First Gran Turismo/Honda NSX Type R ‘92.jpg",
        "descrizione": "La NSX Type R è un'auto giapponese prodotta da Honda.<br>Honda ha perfezionato le sue stellari tecnologie di gara fin dagli anni '60 in Formula 1, la competizione automobilistica di punta a livello internazionale. Nel 1990 ha riversato tutta la sua esperienza nella creazione della NSX.<br>Prima di quell'anno, la maggior parte delle auto veniva realizzata in acciaio. Gli ingegneri di Honda, intenzionati a utilizzare un materiale più leggero, hanno deciso di utilizzare per la NSX un telaio in semi-monoscocca realizzato interamente in alluminio.<br>Il motore è posizionato non più nell'avantreno, ma dietro i sedili, secondo una configurazione \"a motore centrale\" ideale per percorrere curve veloci a causa della distribuzione bilanciata del peso.<br>Questa NSX Type R era capace di una velocità superiore rispetto al modello base. L'eliminazione di elementi superflui ha permesso di ridurne il peso di 120 kg e il motore finemente elaborato e più reattivo dà vita a un'esperienza di guida più emozionante. Era un'evoluzione speciale di un'auto già notevole."
      },
      {
        "id": "lamborghini-countach-lp400-'74",
        "gioco": "mfgt",
        "nome": "Lamborghini Countach LP400 ‘74",
        "marca": "Lamborghini",
        "paese": "Italia",
        "anno": "1974",
        "titolo": "\"Non è un sogno, vero?\" L'auto futuristica che ha sconvolto il mondo",
        "trasmissione": "Motore centrale Trazione posteriore (MR)",
        "velocita": "9/10",
        "accelerazione": "8/10",
        "frenata": "7/10",
        "sterzata": "9/10",
        "stabilita": "6/10",
        "immagine": "img/My First Gran Turismo/Lamborghini Countach LP400 ‘74.jpg",
        "descrizione": "La Countach LP400 è un'auto italiana prodotta da Lamborghini.<br>Lamborghini è stata fondata da Ferruccio Lamborghini nel 1963. Da allora, si è sempre distinta nella produzione di velocissime auto sportive lussuose e confortevoli.<br>Poco dopo la sua fondazione, Lamborghini ha commercializzato auto eccezionali come la 400GT e la Miura. L'auto che ha davvero reso celebre Lamborghini è pero la Countach.<br>La Countach ha debuttato nel 1974 e ha riscosso u nsuccesso incredibile fin da subito. La sensazione che quest'auto dava era che incarnasse il futuro del design automobilistico. La sua carrozzeria bassa e larga poteva ospitare solo due passeggeri. Le portiere non si aprivano lateralmente, bensì verso l'alto. Il motore V12, con i suoi dodici cilindri a gas, si trovava in posizione centrale, dietro i sedili.<br>L'evoluzione della Countach proseguì ben oltre la LP400 e la sua produzione andò avanti per la bellezza di 17 anni. Velocissima e bellissima, la Countach è giustamente considerata un vero capolavoro delle auto sportive."
      },
      {
        "id": "mazda-roadster-(nd)-'15",
        "gioco": "mfgt",
        "nome": "Mazda Roadster (ND) ‘15",
        "marca": "Mazda",
        "paese": "Giappone",
        "anno": "2015",
        "titolo": "Sentiti \"tutt'uno con l'auto\" a bordo di questa detentrice di un record del Guinness dei primati",
        "trasmissione": "Motore anteriore Trazione posteriore (FR)",
        "velocita": "5/10",
        "accelerazione": "5/10",
        "frenata": "5/10",
        "sterzata": "7/10",
        "stabilita": "5/10",
        "immagine": "img/My First Gran Turismo/Mazda Roadster (ND) ‘15.jpg",
        "descrizione": "La Mazda Roadster S (ND) è un'auto giapponese prodotta da Mazda.<br>Uno dei grandi piaceri di guidare le auto sportive è quello di mettersi al volante di un veicolo piccolo e leggero e piegarlo alla propria volontà. Fin dal suo debutto, avvenuto nel 1989, la Mazda Roadster ha sempre cercato di amplificare questo piacere.<br>Questo è il modello di quarta generazione, fin troppo spartano. Commercializzata nel 2015, quest'auto è conosciuta tra gli appassionati come \"ND Type\".<br>Il motore da 1,5 litri potrebbe far pensare a un'auto non particolarmente potente. Eppure, essendo piccola e leggera, quest'auto supera ogni aspettativa ed è una vera scheggia. Grazie alla carrozzeria robusta è all'impeccabile aderenza, quest'auto dà la sensazione di diventare tutt'uno con essa.<br>La Mazda Roadster detiene il record del Guinness dei prima come sportiva biposto più venduta al mondo. Visto l'incredibile influsso che quest'auto ha esercitato con il passare degli anni, il fatto che sia stata soprannominata \"piccolo gigante\" non sorprende affatto."
      },
      {
        "id": "mazda-rx-7-spirit-r-type-a-(fd)-'02",
        "gioco": "mfgt",
        "nome": "Mazda RX-7 Spirit R Type A (FD) ‘02",
        "marca": "Mazda",
        "paese": "Giappone",
        "anno": "2002",
        "titolo": "Un'auto sportiva dotata del \"motore più incredibile del mondo\"",
        "trasmissione": "Motore anteriore Trazione posteriore (FR)",
        "velocita": "7/10",
        "accelerazione": "7/10",
        "frenata": "9/10",
        "sterzata": "9/10",
        "stabilita": "7/10",
        "immagine": "img/My First Gran Turismo/Mazda RX-7 Spirit R Type A (FD) ‘02.jpg",
        "descrizione": "La RX-7 Spirit R Type A (FD) è un'auto giapponese prodotta da Mazda.<br>Mazda è attualmente l'unico costruttore al mondo che impiega motori rotativi. A dispetto delle dimensioni ridotte, i motori rotativi sono molto potenti, ma di contro sono imprevedibili, ragion per cui la maggior parte dei costruttori ha smesso di utilizzarli. Mazda è il solo costruttore che continua a perfezionare questo tipo di motore.<br>La RX-7 è un'auto sportiva che monta uno di questi motori rotativi. Questo è il modello di terza generazione, che alcuni chiamano con il nome con cui è indicata internalmente, ovvere \"FD3S\" o \"FD\". La Spirit R Type A ha debuttato nel 2001 ed è stata l'ultima RX-7 in edizione limitata a essere commercializzata.<b>La RX-7 Ha avuto un successo straordinario in tutto il mondo grazie alla sua bellezza estasiante e alle prestazioni rimarchevoli. Malgrado la sua produzione sia terminata nel 2002, l'entusiasmo attorno a essa non è mai scemato."
      },
      {
        "id": "mini-cooper-s-'05",
        "gioco": "mfgt",
        "nome": "MINI Cooper S ‘05",
        "marca": "Mini",
        "paese": "Germania",
        "anno": "2005",
        "titolo": "La quintissenza della gioia di guidare un'auto piccola",
        "trasmissione": "Motore anteriore Trazione anteriore (FF)",
        "velocita": "4/10",
        "accelerazione": "4/10",
        "frenata": "4/10",
        "sterzata": "5/10",
        "stabilita": "4/10",
        "immagine": "img/My First Gran Turismo/MINI Cooper S ‘05.jpg",
        "descrizione": "La Cooper S è un'auto tedesca prodotta da Mini.<br>..."
      },
      {
        "id": "mitsubishi-lancer-evolution-v-gsr-'98",
        "gioco": "mfgt",
        "nome": "Mitsubishi Lancer Evolution V GSR ‘98",
        "marca": "Mitsubishi",
        "paese": "Giappone",
        "anno": "1998",
        "titolo": "Robusta e imponente! la regina delle auto da corsa!",
        "trasmissione": "Trazione integrale (4WD)",
        "velocita": "6/10",
        "accelerazione": "8/10",
        "frenata": "7/10",
        "sterzata": "8/10",
        "stabilita": "7/10",
        "immagine": "img/My First Gran Turismo/Mitsubishi Lancer Evolution V GSR ‘98.jpg",
        "descrizione": "La Lancer Evolution V GSR è un'auto giapponese prodotta da Mitsubishi Motors.<br>Nel mondo dell'automobilismo sportivo esiste un genere di competizione unico chiamato rally, in cui le vetture di serie mettono alla prova la propria velocità e la propria abilità su terreni prevedibili invece che sull'asfalto. Nel 1992, Mitsubishi Motors prese la decisione strategica di far partecipare la Lancer al prestigioso Campionato del mondo rally, dando vita a un modello omologato degno di nota. Questa versione speciale, chiamata Lancer Evolution, era dotata di un sistema 4WD avanzato che trasmetteva potenza a tutte e quattro le ruote.<br>La Lancer Evolution V GSR del 1998 è il modello di quinta generazione. Tra i miglioramenti rispetto al modello precedente notiamo una carrozzeria più ampia, che le permetteva di montare gomme più larghe.<br>La Lancer Evolution V sembrava veloce... e lo era, come ha dimostrato sul tracciato. È stata l'auto a conseguire la prima vittoria di Mitsubishi Motors nel Campionato del mondo rally."
      },
      {
        "id": "nissan-r32-gt-r-v-spec-ii-'94",
        "gioco": "mfgt",
        "nome": "Nissan R32 GT-R V･spec II ‘94",
        "marca": "Nissan",
        "paese": "Giappone",
        "anno": "1994",
        "titolo": "Il rinnovamento del 1989: l'ultima R32 GT-R",
        "trasmissione": "Trazione integrale (4WD)",
        "velocita": "7/10",
        "accelerazione": "9/10",
        "frenata": "8/10",
        "sterzata": "8/10",
        "stabilita": "9/10",
        "immagine": "img/My First Gran Turismo/Nissan R32 GT-R V-spec II ‘94.jpg",
        "descrizione": "La Skyline GT-R V-spec II (R32) è un'auto giapponese prodotta da Nissan.<br>Nissan ha introdotto la gamma Skyline nel mondo delle gare automobilistiche già negli anni '60. Conosciute come \"GT-R\", un tempo queste Skyline erano considerate pressoché imbattibili.<br>In seguito, quando le regole in materia di consumo di carburante divennero più severe, le GT-R non scomparvero affatto dalla scena. Nel 1989, tuttavia, la gamma è stata rinnovata affinché intraprendesse un nuovo cammino. Queste nuove GT-R univano un turbocompressore, che aveva il compito di pompare molta aria nel motore, e un sistema 4WD, il quale trasmetteva potenza a tutte e quattro le ruote.<br>Questa Skyline GT-R V-spec II è l'ultima variante della gamma R32 GT-R del 1989. Ha debuttato nel 1994. Diversamente dalle altre GT-R, quest'auto era dotata di freni e ruote altamente affidabili. Tutt'oggi resta un'auto sportiva molto popolare."
      },
      {
        "id": "porsche-911-turbo-(930)-'81",
        "gioco": "mfgt",
        "nome": "Porsche 911 Turbo (930) ‘81",
        "marca": "Porsche",
        "paese": "Germania",
        "anno": "1981",
        "titolo": "Il demone della velocità dal motore turbo che ha sbalordito il mondo",
        "trasmissione": "Motore posteriore Trazione posteriore (RR)",
        "velocita": "7/10",
        "accelerazione": "7/10",
        "frenata": "8/10",
        "sterzata": "7/10",
        "stabilita": "7/10",
        "immagine": "img/My First Gran Turismo/Porsche 911 Turbo (930) ‘81.jpg",
        "descrizione": "La 911 Turbo (930) è un'auto tedesca prodotta da Porsche.<br>La 911, che ha debuttato nel 1963, è stata progettata per essere l'erede della \"365\", comparsa per la prima volta nel 1848, dopo il termine della Seconda Guerra Mondiale. Proprio come la 365, la 911 montava un motore posteriore. Ciò è dovuto al fatto che il carico aggiuntivo sulle ruote comportava un'accelerazione maggiore. Inoltre, il motore era piuttosto basso, il che garantiva una notevole stabilità in curva.<br>Rispetto al modello base, la 911 Turbo vedeva l'aggiunta di un turbocompressore, il quale pompava molta aria nel motore, che di conseguenza bruciava più carburante e garantiva grande potenza all'auto. La 911 Turbo del 1981, infatti, vantava ben 300 cavalli!<br>Seguendo le indicazioni interne di Porsche, le 911 Turbo odierne vengono talvolta chiamata \"930 Turbo\". Queste auto sono dei veri e propri demoni della velocità che un tempo sbalordirono gli amanti delle auto sportive di tutto il mondo."
      },
      {
        "id": "suzuki-jimny-xc-'18",
        "gioco": "mfgt",
        "nome": "Suzuki Jimny XC ‘18",
        "marca": "Suzuki",
        "paese": "Giappone",
        "anno": "2018",
        "titolo": "Questa piccola belva non ha paura del fango: va dove vuole!",
        "trasmissione": "Trazione integrale (4WD)",
        "velocita": "2/10",
        "accelerazione": "3/10",
        "frenata": "2/10",
        "sterzata": "2/10",
        "stabilita": "2/10",
        "immagine": "img/My First Gran Turismo/Suzuki Jimny XC ‘18.jpg",
        "descrizione": "La Jimny è prodotta dal colosso giapponese Suzuki, un eccezionale produttore di auto compatte.<br>In Giappone circola una categoria di auto estremamente piccole e pratiche, note come \"Keicar\". La Jimny, una di queste auto, si distingue ulteriormente per essere abbastanza resistente da muoversi su fango, rocce e strade particolarmente impervie.<br>La sua robusta carrozzeria è progettata per resistere a impatti di una certa forza. La trazione integrale, che trasmette potenza dal motore a tutte e quattro le ruote, permette all'auto di spostarsi agevolmente su forti pendenze e terreni scivolosi. Le grandi ruote mantengono l'auto a un'altezza elevata, limitando possibili danni al telaio causati ai detriti rocciosi.<br>Questa Jimny è il modello di quarta generazione, commercializzato nel 2018. Il suo cofano perfettamente quadrato migliora la visibilità agli angoli dal sedile del conducente.<br>Pur appartenendo alla categoria di auto più piccole del mondo, in fatto di guida fuoristrada tiene testa a modelli molto più grandi. È un'auto universalmente amata, di cui il Giappone va orgoglioso."
      },
      {
        "id": "toyota-sprinter-trueno-3door-1600gt-apex-(ae86)-'83",
        "gioco": "mfgt",
        "nome": "Toyota Sprinter Trueno 3door 1600GT APEX (AE86) ‘83",
        "marca": "Toyota",
        "paese": "Giappone",
        "anno": "1983",
        "titolo": "La \"Hachi-Roku\", un'auto resa celebre da un fumetto!",
        "trasmissione": "Motore anteriore Trazione posteriore (FR)",
        "velocita": "5/10",
        "accelerazione": "5/10",
        "frenata": "5/10",
        "sterzata": "6/10",
        "stabilita": "4/10",
        "immagine": "img/My First Gran Turismo/Toyota Sprinter Trueno 3door 1600GT APEX (AE86) ‘83.jpg",
        "descrizione": "La Toyota Sprinter Trueno 1600GT Apex (AE86) a 3 porte del 1983 è un'auto giapponese prodotta da Toyota.<br>La Sprinter è imparentata con la Corolla, con cui condivide le componenti interne. Entrambe le auto hanno avuto delle varianti da corsa, chiamate rispettivamente \"Sprinter Trueno\" e \"Corolla Levin\". Questa Sprinter Trueno è il modello di quarta generazione del 1983. Anche se la sigla AE86 è stata conferita sia alla Trueno che alla Levin di quarta generazione, questi modelli sono meglio noti con il nome \"Hachi-Roku\", che in giapponese significa \"86\".<br>La caratteristica più invidiata della Hachi-Roku è la configurazione A/P, che trasmette la potenza erogata dal motore alle ruote posteriori. Questa configurazione è particolarmente indicata per la guida veloce su strade tortuose. La Hachi-Roku è un'auto piccola, leggera e scattante.<br>Anche se la sua produzione si è conclusa nel 1987, la Trueno è comparsa sulle pagine di un popolare fumetto giapponese ed è diventata nota in tutto il mondo. È stata una delle auto giapponesi migliori degli anni '80."
      },
      {
        "id": "volkswagen-golf-vii-gti-'14",
        "gioco": "mfgt",
        "nome": "Volkswagen Golf VII GTI ‘14",
        "marca": "Volkswagen",
        "paese": "Germania",
        "anno": "2014",
        "titolo": "Un'auto che ti accompagna in tutto, dal lavoro allo svago!",
        "trasmissione": "Motore anteriore Trazione anteriore (FF)",
        "velocita": "5/10",
        "accelerazione": "5/10",
        "frenata": "5/10",
        "sterzata": "5/10",
        "stabilita": "5/10",
        "immagine": "img/My First Gran Turismo/Volkswagen Golf VII GTI ‘14.jpg",
        "descrizione": "La Golf VII GTI è un'auto tedesca prodotta da Volkswagen.<br>Volkswagen, che in tedesco significa \"auto del popolo\", produce auto dal prezzo abbordabile e dalla maneggevolezza eccellente fin dal 1937. È nota soprattutto per la \"Type 1\", nota con il nomignolo \"Beetle\", una popolarissima auto economica e dalle prestazioni stellari di cui ha venduta 21 milioni di esemplari.<br>Questa Golf è il modello \"erede\" della celebre Type 1, da cui ha ereditato molto a livello di prestazioni. Il \"VII\" del nome fa riferimento al modello di settima generazione, che ha debuttato nel 2012.<br>La sigla \"GTI\" indica invece le Golf particolarmente veloci. La Golf VII GTI è dotata di un turbocompressore che pompa aria nel motore, incrementandone la potenza erogata. È un'auto che abbina dimensioni ridotte e velocità di rilievo: cosa si può volere di più?<br>La Golf VII GTI ti porterà ovunque, dall'ufficio al supermercato, con uno stile sportivo sensazionale."
      },
      {
        "id": "volvo-240-se-estate-'93",
        "gioco": "mfgt",
        "nome": "Volvo 240 SE Estate ‘93",
        "marca": "Volvo",
        "paese": "Svezia",
        "anno": "1993",
        "titolo": "\"Grande e sicura\" - La station wagon più amata al mondo",
        "trasmissione": "Motore anteriore Trazione posteriore (FR)",
        "velocita": "2/10",
        "accelerazione": "2/10",
        "frenata": "3/10",
        "sterzata": "3/10",
        "stabilita": "3/10",
        "immagine": "img/My First Gran Turismo/Volvo 240 SE Estate ‘93.jpg",
        "descrizione": "La 240 SE Estate è un'auto svedese prodotta da Volvo.<br>I veicoli prodotti appositamente per ampliare lo spazio di carico delle classiche auto per il trasporto di passeggeri sono noti come station wagon. Volvo è leader nella produzione di questi pratici veicoli da tempo immemore. Un tempo, queste auto venivano chiamate \"familiari\", come a evocare i viaggi in comodità per tutta la famiglia, Il nome 240 Estate si riferisce alla serie di station wagon 240 che Volvo ha prodotto per 19 anni tra il 1974 e il 1993. Questa SE, che ha debuttato nel 1990, è stata l'ultimo modello di tale serie.<br>La 240 SE Estate aveva uno spazio di carico sconfinato, il che la rendeva perfetta per i viaggi lunghi e tranqilli. Grande e sicura, come da tradizione Volvo, la SE era apprezzata in tutto il mondo. Di questa serie, che includeva la variante berlina 260, sono stati venduti la bellezza di 2,86 milioni di esemplari!"
      },
    {
        "id": "ktm-x-bow-r-'12",
        "gioco": "gt7",
        "nome": "KTM X-BOW R '12",
        "marca": "KTM",
        "paese": "Austria",
        "anno": "2012",
        "prezzo": "100'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "595,86 PP",
        "aspirazione": "Turbocompressore (TC)",
        "cilindrata": "1'984 cc",
        "tipo_motore": "4 cilindri in linea (I4)",
        "trasmissione": "Motore centrale Trazione posteriore (MR)",
        "peso": "790 Kg / 1'742 Lb ",
        "cv": "303 Cv - 400,0 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car1907",
        "titolo": "La prima auto sportiva costruita dalla casa motociclistica KTM.",
        "immagine": "img/Austria/KTM X-BOW R '12.jpg",
        "descrizione": "La X-BOW è la prima auto sportiva sviluppata dalla casa austriaca KTM, specializzata in motocicli. Il design dell'auto, il cui nome sta per \"Crossbow\" (balestra), riprende la forma dell'arma omonima. La filosofia di progettazione di questa biposto ha portato all'eliminazione di tutte le parti superflue, compresi portiere e finestrini. L'auto è estremamente manovrabile e in grado di reggere 1,5 g in curva.",
        "link2": "",
        "categoria": "Gr.N",
        "isVGT": false
      },
      {
        "id": "xiaomi-su7-ultra-'25",
        "gioco": "gt7",
        "nome": "Xiaomi SU7 Ultra '25",
        "marca": "Xiaomi",
        "paese": "Cina",
        "anno": "2025",
        "prezzo": "150'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "703,82 PP",
        "aspirazione": "Veicolo elettrico",
        "cilindrata": "/ cc",
        "tipo_motore": "/",
        "trasmissione": "Trazione integrale (4WD)",
        "peso": "2'360 Kg - 5'203 Lb",
        "cv": "1'548 Cv - / Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3599",
        "titolo": "La soluzione di mobilità suprema del gigante degli smartphone.",
        "immagine": "img/Cina/Xiaomi SU7 Ultra '25.jpg",
        "link2": "",
        "categoria": "Gr.X",
        "isVGT": false,
        "descrizione": "La Xiaomi SU7 Ultra è una versione a prestazioni estreme della berlina sportiva SU7, l'auto di debutto di Xiaomi, azienda che produce dispositivi smart. Il sistema a trazione integrale, che sfrutta 3 motori elettrici disposti sull'asse anteriore e su quello posteriore, vanta una potenza totale di 1.548 CV. I motori \"V8\" situati sull'asse posteriore sono i più potenti tra quelli montati sulle auto di serie e capaci di ruotare a una velocità massima di 27.200 G/min. Inoltre, l'incredibile sviluppo aerodinamico permette all'auto di generare fino a 285 kg di deportanza."
      },
      {
        "id": "genesis-g70-3.3t-awd-prestige-package-'22",
        "gioco": "gt7",
        "nome": "Genesis G70 3.3T AWD Prestige Package '22",
        "marca": "Genesis",
        "paese": "Corea del Sud",
        "anno": "2022",
        "prezzo": "56'500 Cr.",
        "acquisto": "Brand Central",
        "pp": "504,29 PP",
        "aspirazione": "Turbocompressore (TC)",
        "cilindrata": "3'342 cc",
        "tipo_motore": "6 cilindri a V (V6)",
        "trasmissione": "Trazione integrale (4WD)",
        "peso": "1'815 Kg / 4'001 Lb",
        "cv": "372 Cv - 509,6 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3500",
        "titolo": "Una berlina sportiva di Genesis, con tutte e quattro le ruote alimentate da un motore V6 biturbo.",
        "immagine": "img/Corea del Sud/Genesis G70 3.3T AWD Prestige Package '22.jpg",
        "link2": "",
        "categoria": "Gr.N",
        "isVGT": false,
        "descrizione": "La berlina sportiva G70 di Genesis è stata introdotta nel 2017 come modello base del marchio. Era disponibile con tre diversi motori: V6 biturbo da 3,3 litri capace di erogare 370 CV, turbo a benzina da 2 litri e turbodiesel da 2,2 litri. È stato pubblicato un modello rinnovato nel 2020, con elementi di design tratti dai modelli di lusso. L'auto si è fatta notare anche per il lancio di un modello Shooting Brake esclusivo per l'Europa nel 2021."
      },
      {
        "id": "hyundai-elantra-n-'23",
        "gioco": "gt7",
        "nome": "Hyundai ELANTRA N '23",
        "marca": "Hyundai",
        "paese": "Corea del Sud",
        "anno": "2023",
        "prezzo": "36'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "504,63 PP",
        "aspirazione":"Turbocompressore (TC)",
        "tipo_motore": "4 cilindri in linea (I4)",
        "cilindrata": "1'998 cc",
        "trasmissione": "Motore anteriore Trazione anteriore (FF)",
        "peso": "1'450 Kg / 3'197 Lb",
        "cv": "280 Cv - 392,0 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3585",
        "titolo": "Questa ELANTRA, utilizzabile in pista, è opera del marchio \"N\".",
        "immagine": "img/Corea del Sud/Hyundai ELANTRA N '23.jpg",
        "link2": "",
        "categoria": "Gr.N",
        "isVGT": false,
        "descrizione": "La ELANTRA N, presentata come modello a prestazioni elevate della ELANTRA di settima generazione, è stata sviluppata per incarnare la filosofia del marchio N: \"divertimento in curva\". Dotata di motore turbo da 2 litri in grado di erogare 280 CV di potenza e 392,0 Nm di coppia, accelera da 0 a 100 km/h in soli 5,3 secondi nonostante la trazione anteriore. L'auto è disponibile nelle varianti con cambio manuale a 6 marce e DCT a 8 marce. Può contare su ammortizzatori a controllo elettronico, sistema eLSD e sistema frenante ad alte prestazioni."
      },
      {
        "id": "hyundai-elantra-n-tc-'24",
        "gioco": "gt7",
        "nome": "Hyundai ELANTRA N TC '24",
        "marca": "Hyundai",
        "paese": "Corea del Sud",
        "anno": "2024",
        "prezzo": "280'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "618,97 PP",
        "aspirazione": "Turbocompressore (TC)",
        "cilindrata": "1'998 cc",
        "tipo_motore": "4 cilindri in linea (I4)",
        "trasmissione": "Motore anteriore Trazione anteriore (FF)",
        "peso": "1'265 Kg - 2'789 Lb",
        "cv": "355 Cv - 450,0 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3590",
        "titolo": "Questa Elantra da circuito è stata progettata meticolosamente per conquistare la vittoria.",
        "immagine": "img/Corea del Sud/Hyundai ELANTRA N TC '24.jpg",
        "link2": "",
        "categoria": "Gr.4",
        "isVGT": false,
        "descrizione": "La Hyundai ELANTRA N TC è un modello speciale, costruito per competere. Basato sulla ELANTRA N, capace di accelerare da 0 a 100 km/h in soli 5,3 secondi nonostante la configurazione a trazione anteriore, il modello TC presenta una speciale dotazione conforme ai regolamenti delle gare turismo. L'ampia carrozzeria è dotata di uno scalino in fibra di carbonio e di un grande alettone posteriore, che migliorano notevolmente la stabilità in curva. Inoltre, questo modello è dotato di un cambio sequenziale a 6 marce e di sistemi di frenata e di raffreddamento rinnovati per soddisfare i requisiti delle gare di durata."
      },
      {
        "id": "genesis-g70-gr4",
        "gioco": "gt7",
        "nome": "Genesis G70 GR4",
        "marca": "Genesis",
        "paese": "Corea del Sud",
        "anno": "2020",
        "prezzo": "350'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "504,29 PP",
        "peso": "1'400 Kg - 3'086 Lb",
        "cv": "420 Cv - 527,1 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3501",
        "immagine": "img/Corea del Sud/Genesis G70 GR4.jpg",
        "descrizione": "Da modello base, la G70 introduce i piloti al fascino del marchio Genesis. Il design è stato rinnovato nel 2020, con un'estetica più vicina ai modelli di gamma superiore, e nel 2021 è stato presentato un modello Shooting Brake esclusivo per l'Europa. Questa Genesis G70 GR4 è una versione Gran Turismo modificata per le gare del Gr.4.",
        "aspirazione":"Turbocompressore (TC)",
        "trasmissione":"Trazione integrale (4WD)",
        "cilindrata":"3'342 cc",
        "tipo_motore":"6 cilindri a V (V6)",
        "link2": "",
        "categoria": "Gr.4",
        "isVGT": false,
        "titolo":"Una berlina sportiva di Genesis, con tutte e quattro le ruote alimentate da un motore V6 biturbo."
        
      },
      {
        "id": "hyundai-genesis-coupe-3.8-'13",
        "gioco": "gt7",
        "nome": "Hyundai Genesis Coupe 3.8 '13",
        "marca": "Hyundai",
        "paese": "Corea del Sud",
        "anno": "2013",
        "prezzo": "33'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "525,16 PP",
        "peso": "1'557 Kg -3'433 Lb",
        "cv": "348 Cv -395,5 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car2051",
        "immagine": "img/Corea del Sud/Hyundai Genesis Coupe 3.8 '13.jpg",
        "descrizione": "Questo coupé sportivo sfrutta la stessa piattaforma della berlina di lusso Genesis. Lunga 345 mm in meno e con un passo più corto di 115 mm rispetto alla berlina, l'auto è molto agile grazie alla combinazione di motore anteriore, trazione posteriore e sospensioni indipendenti su tutte le ruote. Nel 2012 le sono state apportate alcune modifiche che hanno aumentato la potenza del motore. Grazie al motore V6 da 3,8 litri, che eroga 350 CV, le prestazioni dell'auto si avvicinano a quelle di una supercar.",
        "aspirazione":"Aspirazione naturale (AN)",
        "trasmissione":"Motore anteriore Trazione posteriore (FR)",
        "cilindrata":"3'778 cc",
        "tipo_motore":"6 cilindri a V (V6)",
        "link2": "",
        "categoria": "Gr.N",
        "isVGT": false,
        "titolo":"Una coupé sportiva a prestazioni elevate, con componenti sviluppate appositamente per la guida in pista."
      },
      {
        "id": "hyundai-genesis-gr.3",
        "gioco": "gt7",
        "nome": "Hyundai Genesis Gr.3",
        "marca": "Hyundai",
        "paese": "Corea del Sud",
        "anno": "/",
        "prezzo": "450'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "725,27 PP",
        "peso": "1'250 Kg - 2'756 Lb",
        "cv": "584 Cv -542,1 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car2160",
        "immagine": "img/Corea del Sud/Hyundai Genesis Gr.3.jpg",
        "descrizione": "La sportiva Hyundai Genesis a trazione posteriore è stata modificata in base al regolamento del Gruppo 3 per dare vita a questo modello originale di Gran Turismo. Grazie al passo di oltre 2.800 mm, l'auto è molto stabile e sviluppa ampia deportanza dalla sua grande superficie inferiore. Nonostante l'aspirazione naturale, il motore V6 eroga oltre 500 CV. È un'auto bilanciata, molto valida sia in curva sia in rettilineo.",
        "aspirazione":"Aspirazione naturale (AN)",
        "trasmissione":"Motore anteriore Trazione posteriore (FR)",
        "cilindrata":"/ cc",
        "tipo_motore":"6 cilindri a V (V6)",
        "link2": "",
        "categoria": "Gr.3",
        "isVGT": false,
        "titolo":"Un coupé sportivo a prestazioni elevate con componenti sviluppati per la guida su circuito."
      },
      {
        "id": "hyundai-genesis-gr.4",
        "gioco": "gt7",
        "nome": "Hyundai Genesis Gr.4",
        "marca": "Hyundai",
        "paese": "Corea del Sud",
        "anno": "/",
        "prezzo": "350'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "627,74 PP",
        "peso": "1'350 Kg - 2'976 Lb",
        "cv": "390 Cv - 411,4 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car2163",
        "immagine": "img/Corea del Sud/Hyundai Genesis Gr.4.jpg",
        "descrizione": "La sportiva Hyundai Genesis a trazione posteriore è stata modificata in base al regolamento del Gruppo 4 per dare vita a questo modello originale di Gran Turismo. Nonostante l'estetica da modello Gran Turismo, possiede diverse caratteristiche che la avvicinano molto al Gruppo 3, come il cambio a leve. In ambiti reali la Genesis è una scelta popolare per la derapata, specialità in cui questa variante Gr.4 è capace tanto quanto in pista.",
        "aspirazione":"Aspirazione naturale (AN)",
        "trasmissione":"Motore anteriore Trazione posteriore (FR)",
        "cilindrata":"/ cc",
        "tipo_motore":"6 cilindri a V (V6)",
        "link2": "",
        "categoria": "Gr.4",
        "isVGT": false,
        "titolo":"Un coupé sportivo a prestazioni elevate con componenti sviluppati per la guida su circuito."
      },
      {
        "id": "hyundai-genesis-gr.b-rally-car",
        "gioco": "gt7",
        "nome": "Hyundai Genesis Gr.B Rally Car",
        "marca": "Hyundai",
        "paese": "Corea del Sud",
        "anno": "/",
        "prezzo": "450'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "654,51 PP",
        "peso": "1'250 Kg - 2'756 Lb",
        "cv": "507 Cv - 464,2 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3234",
        "immagine": "img/Corea del Sud/Hyundai Genesis Gr.B Rally Car.jpg",
        "descrizione": "La sportiva Hyundai Genesis a trazione posteriore è stata modificata in base al regolamento del Gruppo B per dare vita a questo modello originale di Gran Turismo. Oltre alla conversione alla trazione integrale, l'auto canta diverse caratteristiche tipiche delle auto da rally moderne. I parafanghi anteriori sono caratterizzati da curve fluide che massimizzano la deportanza, mentre la carreggiata di oltre 2.050 mm fornisce più manovrabilità al passo lungo della carrozzeria.",
        "aspirazione":"Aspirazione naturale (AN)",
        "trasmissione":"Trazione integrale (4WD)",
        "cilindrata":"/ cc",
        "tipo_motore":"6 cilindri a V (V6)",
        "link2": "",
        "categoria": "Gr.B",
        "isVGT": false,
        "titolo":"Un coupé sportivo a prestazioni elevate con componenti sviluppati per la guida su circuito."
      },
      {
        "id": "genesis-x-gr3",
        "gioco": "gt7",
        "nome": "Genesis X GR3",
        "marca": "Genesis",
        "paese": "Corea del Sud",
        "anno": "/",
        "prezzo": "450'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "726,09 PP",
        "peso": "1'280 Kg - 2'822 Lb",
        "cv": "555 Cv - 696,6 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3502",
        "immagine": "img/Corea del Sud/Genesis X GR3.jpg",
        "descrizione": "Nell'aprile 2021, Genesis ha presentato la Genesis X Concept, visione dell'azienda per il futuro delle auto GT. Incarna la filosofia dell'\"Eleganza atletica\" dell'azienda, con la calandra e le linee nette. La Genesis X GR3 è un veicolo da corsa che eredita l'essenza di questo design. Questa innovativa auto del Gr.3 rappresenta la perfetta fusione tra lusso e qualità competitive.",
        "aspirazione":"Turbocompressore (TC)",
        "trasmissione":"Motore anteriore Trazione posteriore (FR)",
        "cilindrata":"3'342 cc",
        "tipo_motore":"6 cilindri a V (V6)",
        "link2": "",
        "categoria": "Gr.3",
        "isVGT": false,
        "titolo":"Un'auto Gr.3 che combina lusso e prestazioni competitive."
      },
      {
        "id": "genesis-x-gran-berlinetta-vision-gran-turismo-concept",
        "gioco": "gt7",
        "nome": "Genesis X Gran Berlinetta Vision Gran Turismo Concept",
        "marca": "Genesis",
        "paese": "Corea del Sud",
        "anno": "2023",
        "prezzo": "1'000'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "808,41 PP",
        "peso": "1'060 Kg - 2'337 Lb",
        "cv": "882 Cv - 1'070,1 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3543",
        "immagine": "img/Corea del Sud/Genesis X Gran Berlinetta Vision Gran Turismo Concept.jpg",
        "descrizione": "La Genesis X Gran Berlinetta Vision Gran Turismo Concept è l'espressione definitiva dell'\"Eleganza atletica\" di Genesis. Questo design sfrutta il tradizionale stile senza cunei di Genesis e sfoggia nuove idee per i modelli sportivi del brand. L'apparato propulsore combina il motore V6 Lambda II con sistemi di supporto elettrici per produrre 1.071 HP (1.086 CV). Il risultato è un'auto che abbina perfettamente bellezza e potenza.",
        "aspirazione":"Turbo + Compressore (TC + CV)",
        "trasmissione":"Trazione integrale (4WD)",
        "cilindrata":"/ cc",
        "tipo_motore":"6 cilindri a V (V6)",
        "link2": "https://www.gran-turismo.com/it/vgt/genesis_berlinetta/",
        "categoria": "Gr.X",
        "isVGT": true,
        "titolo":"Un coupé sportivo che incarna l'eleganza atletica rincorsa da Genesis."
      },
      {
        "id": "genesis-x-gran-racer-vision-gran-turismo-concept",
        "gioco": "gt7",
        "nome": "Genesis X Gran Racer Vision Gran Turismo Concept",
        "marca": "Genesis",
        "paese": "Corea del Sud",
        "anno": "2024",
        "prezzo": "1'000'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "885,87 PP",
        "peso": "1'089 Kg - 2'401 Lb",
        "cv": "882 Cv - 1'070,1 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3544",
        "immagine": "img/Corea del Sud/Genesis X Gran Racer Vision Gran Turismo Concept.jpg",
        "descrizione": "La Genesis X Gran Racer Vision Gran Turismo Concept è l'espressione definitiva dell'\"Eleganza atletica\" di Genesis. La versione Racer aumenta notevolmente la deportanza per migliorare i tempi sul giro. L'apparato propulsore è un sistema ibrido che combina un motore V6 e sistemi di supporto elettrici e produce un totale di 1.540 CV di potenza e 1.374,9 Nm di coppia.",
        "aspirazione":"Turbo + Compressore (TC + CV)",
        "trasmissione":"Trazione integrale (4WD)",
        "cilindrata":"/ cc",
        "tipo_motore":"6 cilindri a V (V6)",
        "link2": "https://www.gran-turismo.com/it/vgt/genesis_racer/",
        "categoria": "Gr.1",
        "isVGT": true,
        "titolo":"La versione da corsa della Gran Berlinetta, migliorata grazie a parti aerodinamiche."
      },
      {
        "id": "hyundai-n-2025-vision-gran-turismo",
        "gioco": "gt7",
        "nome": "HYUNDAI N 2025 Vision Gran Turismo",
        "marca": "Hyundai",
        "paese": "Corea del Sud",
        "anno": "2025",
        "prezzo": "1'000'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "923,88 PP",
        "peso": "972 Kg - 2'143 Lb",
        "cv": "883 Cv - / Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car2135",
        "immagine": "img/Corea del Sud/HYUNDAI N 2025 Vision Gran Turismo.jpg",
        "descrizione": "Creato per festeggiare il 50º anniversario di Hyundai, questo modello rappresenta anche la passione della divisione sportiva \"N\" della casa. Alimentata da celle a idrogeno e super condensatori che accumulano l'energia prodotta dal sistema frenante rigenerativo, l'auto eroga un totale di 650 kW (884 CV) grazie ai motori elettrici collocati su ogni ruota. Grazie alla compattezza e alla leggerezza delle celle a idrogeno e del telaio monoscocca in polimero rinforzato con fibra di carbonio, l'auto pesa appena 972 kg.",
        "aspirazione":"Veicolo elettrico",
        "trasmissione":"Trazione integrale (4WD)",
        "cilindrata":"/ cc",
        "tipo_motore":"/",
        "link2": "https://www.gran-turismo.com/it/vgt/hyundai/",
        "categoria": "Gr.X",
        "isVGT": true,
        "titolo":"Un modello estremo che rappresenta la passione e il futuro del marchio Hyundai \"N\"."
      },
      {
        "id": "hyundai-n-2025-vision-gran-turismo-(gr.1)",
        "gioco": "gt7",
        "nome": "HYUNDAI N 2025 Vision Gran Turismo (Gr.1)",
        "marca": "Hyundai",
        "paese": "Corea del Sud",
        "anno": "2025",
        "prezzo": "1'000'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "885,62 PP",
        "peso": "972 Kg - 2'143 Lb",
        "cv": "649 Cv - 602,0 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car2180",
        "immagine": "img/Corea del Sud/HYUNDAI N 2025 Vision Gran Turismo (Gr.1).jpg",
        "descrizione": "Nata da una collaborazione tra Hyundai e Gran Turismo, la N 2025 Vision Gran Turismo è stata modificata in base al regolamento del Gr.1. Il risultato è questo modello originale. Come da regolamento del Gr.1, l'alettone mobile è stato reso fisso. Il sistema di trazione integrale ripreso dall'originale conferisce all'auto una tenuta elevatissima, tanto da farla sembrare incollata al fondo stradale.",
        "aspirazione":"Aspirazione naturale (AN)",
        "trasmissione":"Trazione integrale (4WD)",
        "cilindrata":"/ cc",
        "tipo_motore":"/",
        "link2": "https://www.gran-turismo.com/it/vgt/hyundai/",
        "categoria": "Gr.1",
        "isVGT": true,
        "titolo":"Un modello estremo che rappresenta la passione e il futuro del marchio Hyundai \"N\"."
      },
      {
        "id": "hyundai-ioniq-5-n-'24",
        "gioco": "gt7",
        "nome": "Hyundai IONIQ 5 N '24",
        "marca": "Hyundai",
        "paese": "Corea del Sud",
        "anno": "2024",
        "prezzo": "85'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "559,62 PP",
        "peso": "2'210 Kg - 4'872 Lb",
        "cv": "650 Cv - / Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3561",
        "immagine": "img/Corea del Sud/Hyundai IONIQ 5 N '24.jpg",
        "descrizione": "Questo modello ad alte prestazioni è stato commercializzato 2 anni dopo il lancio della IONIQ 5. Il sistema a quattro ruote motrici sfrutta motori sugli assi anteriore e posteriore, che consentono una distribuzione della coppia liberamente regolabile. Quando la potenza viene impostata sul posteriore, la carrozzeria da oltre 2 tonnellate rende possibile effettuare derapate. Inoltre, questo insolito SUV elettrico cerca di conservare l'adrenalina offerta dalle auto con motore convenzionali, grazie a un cambio DCT simulato a 8 marce e rumori di scarico.",
        "aspirazione":"Veicolo elettrico",
        "trasmissione":"Trazione integrale (4WD)",
        "cilindrata":"/ cc",
        "tipo_motore":"/",
        "link2": "",
        "categoria": "Gr.N",
        "isVGT": false,
        "titolo":"Un'auto formidabile, che sfida ogni preconcetto sui veicoli completamente elettrici."
      },
      {
        "id": "alpine-a110-première-édition-'17",
        "gioco": "gt7",
        "nome": "Alpine A110 Première Édition '17",
        "marca": "Alpine",
        "paese": "Francia",
        "anno": "2017",
        "prezzo": "80'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "532,32 PP",
        "peso": "1'103 Kg - 2'432 Lb",
        "cv": "252 Cv - 319,9 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3337",
        "immagine": "img/Francia/Alpine A110 Première Édition '17.jpg",
        "descrizione": "La celebre Alpine A110 è stata protagonista nei rally di tutto il mondo. Renault ha rivitalizzato il marchio Alpine nel 2017 presentando la Alpine 110 di nuova generazione. Dotata di carrozzeria in alluminio reminiscente della A110 classica, questo nuovo modello alloggia un motore turbo centrale a 4 cilindri da 1,8 litri, che eroga 252 CV/313,6 Nm. L'edizione speciale \"Première Édition\" è stata prodotta in soli 1.955 esemplari.",
        "aspirazione":"Turbocompressore (TC)",
        "trasmissione":"Motore centrale Trazione posteriore (MR)",
        "cilindrata":"1'800 cc",
        "tipo_motore":"4 cilindri in linea (I4)",
        "link2": "",
        "categoria": "Gr.N",
        "isVGT": false,
        "titolo":"Un'auto sportiva leggerissima, capolavoro del rinato marchio Alpine, che abbina eleganza e prestazioni."
      },
            {
        "id": "bugatti-vision-gran-turismo",
        "gioco": "gt7",
        "nome": "Bugatti Vision Gran Turismo",
        "marca": "Bugatti",
        "paese": "Francia",
        "anno": "2015",
        "prezzo": "1'000'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "914,41 PP",
        "peso": "1'400 Kg - 3'086 Lb",
        "cv": "1'649 Cv - 1'833,5 Nm ",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car2134",
        "immagine": "img/Francia/Bugatti Vision Gran Turismo.jpg",
        "descrizione": "Un progetto nato per omaggiare il passato corsistico di Bugatti. Progettisti e ingegneri hanno creato congiuntamente il veicolo sfruttando le tecnologie e le teorie aerodinamiche più avanzate. Grazie a 4 turbocompressori, il motore W16 arriva a erogare ben 1.230 kW (1.673 CV)/1.578,8 Nm, che permettono di raggiungere velocità di oltre 250 mph (400 km/h) in quattro punti del Circuit de la Sarthe, teatro della 24 Ore di Le Mans. L'incredibile potenza dell'auto le permette di raggiungere una velocità di punta di 278 mph (447,6 km/h).",
        "aspirazione":"Turbocompressore (TC)",
        "trasmissione":"Trazione integrale (4WD)",
        "cilindrata":"7'993 cc",
        "tipo_motore":"16 cilindri a W (W16)",
        "link2": "https://www.gran-turismo.com/it/vgt/bugatti/",
        "categoria": "Gr.X",
        "isVGT": true,
        "titolo":"Questa Vision Gran Turismo, omaggio alla Type 57 Tank, rappresenta la gloriosa storia Bugatti."
      },
      {
        "id": "citroën-bx-19-trs-'87",
        "gioco": "gt7",
        "nome": "Citroën BX 19 TRS '87",
        "marca": "Citroën",
        "paese": "Francia",
        "anno": "1987",
        "prezzo": "30'000 Cr.",
        "acquisto": "Auto usate",
        "pp": "357,04 PP",
        "peso": "995 Kg - 2'194 Lb",
        "cv": "105 Cv - 161,7 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car729",
        "immagine": "img/Francia/Citroën BX 19 TRS '87.jpg",
        "descrizione": "La BX fu presentata al Salone dell'automobile di Parigi del 1982. Si ispira agli storici modelli GS e CX di Citroën, pur vantando un moderno design geometrico. Il design fu concepito da Marcello Gandini, che all'epoca lavorava per Bertone. Le sospensioni adottano il classico sistema idropneumatico di Citroën. La 19 TRS qui proposta è un modello Gran Turismo con motore a benzina da 1,9 litri.",
        "aspirazione":"Aspirazione naturale (AN)",
        "trasmissione":"Motore anteriore Trazione anteriore (FF)",
        "cilindrata":"1'905 cc",
        "tipo_motore":"4 cilindri in linea (I4)",
        "link2": "",
        "categoria": "Gr.N",
        "isVGT": false,
        "titolo":"La versatile Gran Turismo di Citroën dal look nuovo e moderno."
      },
      {
        "id": "ds-3-racing-'11",
        "gioco": "gt7",
        "nome": "DS 3 Racing '11",
        "marca": "DS Automobiles",
        "paese": "Francia",
        "anno": "2011",
        "prezzo": "31'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "463,86 PP",
        "peso": "1'165 Kg - 2'568 Lb",
        "cv": "206 Cv - 274,4 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car2172",
        "immagine": "img/Francia/DS 3 Racing '11.jpg",
        "descrizione": "Una compatta di lusso annunciata nel 2009. Nonostante sfrutti la stessa piattaforma della C3, l'auto porta il marchio DS e vanta linee uniche ed elevati standard qualitativi. La DS 3 Racing è un modello speciale, commercializzato per festeggiare la sua partecipazione al WRC a partire dal 2011. La potenza del motore sviluppato da Citroën Racing è stata notevolmente incrementata e il telaio modificato.",
        "aspirazione":"Turbocompressore (TC)",
        "trasmissione":"Motore anteriore Trazione anteriore (FF)",
        "cilindrata":"1'598 cc",
        "tipo_motore":"4 cilindri in linea (I4)",
        "link2": "",
        "categoria": "Gr.N",
        "isVGT": false,
        "titolo":"Un popolare modello speciale, lodato non solo per le specifiche ma anche per la sua unicità e qualità."
      },
      {
        "id": "peugeout-suv-2008-allure-'21",
        "gioco": "gt7",
        "nome": "Peugeot SUV 2008 Allure '21",
        "marca": "Peugeot",
        "paese": "Francia",
        "anno": "2021",
        "prezzo": "29'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "367,32 PP",
        "peso": "1'192 Kg - 2'628 Lb",
        "cv": "131 Cv - 230,3 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3574",
        "immagine": "img/Francia/Peugeot SUV 2008 Allure '21.jpg",
        "descrizione": "Nel 2013 viene presentata la Peugeot 2008. Questo SUV è un modello di seconda generazione. Sfrutta la stessa piattaforma del modello hatchback della Peugeot 208. I motivi delle luci richiamano gli artigli e le zanne di un leone. Un'altra caratteristica di rilievo di questo SUV compatto è il 3D i-Cockpit, che prevede un volante dal diametro ridotto con sommità e base piatte, abbinato a un quadro strumenti digitale rialzato.",
        "aspirazione":"Turbocompressore (TC)",
        "trasmissione":"Motore anteriore Trazione anteriore (FF)",
        "cilindrata":"1'199 cc",
        "tipo_motore":"3 cilindri in linea (I3)",
        "link2": "",
        "categoria": "Gr.N",
        "isVGT": false,
        "titolo":"Questo SUV compatto è caratterizzato da tantissimi elementi stilistici tipici di Peugeot."
      },
      {
        "id": "peugeout-205-gti-'88",
        "gioco": "gt7",
        "nome": "Peugeot 205 GTI '88",
        "marca": "Peugeot",
        "paese": "Francia",
        "anno": "1988",
        "prezzo": "61'600 Cr.",
        "acquisto": "Auto usate",
        "pp": "396,19 PP",
        "peso": "875 Kg - 1'929 Lb",
        "cv": "130 Cv - 165,0 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3564",
        "immagine": "img/Francia/Peugeot 205 GTI '88.jpg",
        "descrizione": "La 205 GTI è stata commercializzata come modello sportivo a immagine della \"205 Turbo 16\" iscritta da Peugeot al Campionato del mondo rally. La carrozzeria leggera e compatta alloggiava un vivace motore SOHC da 1,6 litri, che la rendeva capace di prestazioni eccellenti. Di questo capolavoro dell'ingegneria automobilistica francese sono stati venduti oltre 300.000 esemplari nella sola Europa, dato che la rende un capitolo essenziale della storia automobilistica degli anni '80 e '90.",
        "aspirazione":"Aspirazione naturale (AN)",
        "trasmissione":"Motore anteriore Trazione anteriore (FF)",
        "cilindrata":"1'905 cc",
        "tipo_motore":"4 cilindri in linea (I4)",
        "link2": "",
        "categoria": "Gr.N",
        "isVGT": false,
        "titolo":"Un capolavoro francese fra le sportive compatte, diventato una leggenda del rally."
      },
      {
        "id": "peugeout-205-turbo-16-evolution-2-'86",
        "gioco": "gt7",
        "nome": "Peugeot 205 Turbo 16 Evolution 2 '86",
        "marca": "Peugeot",
        "paese": "Francia",
        "anno": "1986",
        "prezzo": "1'000'000 Cr.",
        "acquisto": "Auto leggendarie",
        "pp": "660,97 PP",
        "peso": "910 Kg - 2'006 Lb",
        "cv": "455 Cv - 490,0 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car105",
        "immagine": "img/Francia/Peugeot 205 Turbo 16 Evolution 2 '86.jpg",
        "descrizione": "La 205 Turbo 16 è un'auto Gruppo B prodotta da Peugeot per il Campionato del mondo rally. L'auto ha vinto 3 tappe nel 1984, suo anno di debutto, e altre 3 nel 1985. Peugeot ha poi sviluppato ulteriormente l'auto, migliorandone peso, potenza e aerodinamica per dare vita al modello Evolution 2. La nuova versione ha vinto 7 delle 12 tappe del 1985 e 6 delle 13 del 1986, conquistando 2 titoli consecutivi nel campionato piloti e nel campionato costruttori.",
        "aspirazione":"Turbocompressore (TC)",
        "trasmissione":"Trazione integrale (4WD)",
        "cilindrata":"1'775 cc",
        "tipo_motore":"4 cilindri in linea (I4)",
        "link2": "",
        "categoria": "Gr.B",
        "isVGT": false,
        "titolo":"Il mostro a motore centrale 4WD che ha dominato nel Gruppo B."
      },
      {
        "id": "peugeout-208-gti by peugeot sport '14",
        "gioco": "gt7",
        "nome": "Peugeot 208 GTi by Peugeot Sport '14",
        "marca": "Peugeot",
        "paese": "Francia",
        "anno": "2014",
        "prezzo": "30'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "459,89 PP",
        "peso": "1'200 Kg - 2'646 Lb",
        "cv": "207 Cv - 299,8 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3215",
        "immagine": "img/Francia/Peugeot 208 GTi by Peugeot Sport '14.jpg",
        "descrizione": "La 208 GTi è il modello sportivo della Peugeot 208, una popolare auto compatta. La carrozzeria è più piccola rispetto al modello precedente, la 207. Grazie all'uso di materiali e processi produttivi più efficaci, pesa 100 kg in meno. La velocità di punta di 230 km/h e l'accelerazione da 0 a 100 km/h in 6,8 secondi la rendono una delle sportive compatte più prestanti.",
        "aspirazione":"Turbocompressore (TC)",
        "trasmissione":"Motore anteriore Trazione anteriore (FF)",
        "cilindrata":"1'598 cc",
        "tipo_motore":"4 cilindri in linea (I4)",
        "link2": "",
        "categoria": "Gr.N",
        "isVGT": false,
        "titolo":"Leggera, piccola, briosa e veloce. Una compatta sportiva chic e realistica."
      },
      {
        "id": "peugeout-908-hdi-fap-'10",
        "gioco": "gt7",
        "nome": "Peugeot 908 HDi FAP '10",
        "marca": "Peugeot",
        "paese": "Francia",
        "anno": "2010",
        "prezzo": "1'000'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "887,54 PP",
        "peso": "930 Kg - 2'050 Lb",
        "cv": "710 Cv - 1'200,0 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car1646",
        "immagine": "img/Francia/Peugeot 908 HDi FAP '10.jpg",
        "descrizione": "La 908 HDi FAP è stata sviluppata da Peugeot per raggiungere le vette delle gare tra prototipi. Nel 2007 e nel 2008 ha gareggiato in eventi come l'LMS per promuovere ulteriore ricerca e sviluppo. Nel 2009 ha battuto infine a Le Mans la sua rivale, la Audi R10 con motore diesel, in una gloriosa conclusione ai primi due posti. Nel 2010, nonostante la mancata vittoria, è stata capace di prestazioni comunque positive.",
        "aspirazione":"Turbocompressore (TC)",
        "trasmissione":"Motore centrale Trazione posteriore (MR)",
        "cilindrata":"5'500 cc",
        "tipo_motore":"12 cilindri a V (V12)",
        "link2": "",
        "categoria": "Gr.1",
        "isVGT": false,
        "titolo":"La Peugeot LMP che ha dominato la parte alta della classifica alla Le Mans del 2010."
      },
      {
        "id": "alpine-a110-1600s-72",
        "gioco": "gt7",
        "nome": "Alpine A110 1600S '72",
        "marca": "Alpine",
        "paese": "Francia",
        "anno": "1972",
        "prezzo": "160'000 Cr.",
        "acquisto": "Auto usate",
        "pp": "420,38 PP",
        "peso": "715 Kg - 1'576 Lb",
        "cv": "140 Cv - 154,8 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car1796",
        "immagine": "img/Francia/Alpine A110 1600S '72.jpg",
        "descrizione": "La Alpine A110 è una sportiva classica francese, il cui nome è scritto negli annali del rally. Sfruttando l'eccellente trazione permessa dal motore posteriore e dalla carrozzeria ultraleggera, ha conquistato la scena rallistica internazionale, conseguendo numerose vittorie. La A110 ha debuttato nel 1963 con motore da 1,1 litri, la cui cilindrata è aumentata costantemente negli anni successivi per tenere il passo della concorrenza. Il modello migliore è probabilmente la 1600S, con motore da 1,6 litri.",
        "aspirazione":"Aspirazione naturale (AN)",
        "trasmissione":"Motore posteriore Trazione posteriore (RR)",
        "cilindrata":"1'565 cc",
        "tipo_motore":"4 cilindri in linea (I4)",
        "link2": "",
        "categoria": "Gr.N",
        "isVGT": false,
        "titolo":"Il modello più estremo della Alpine, con trazione e motore ultra-leggero posteriori."
      },
      {
        "id": "alpine-a220-race-car-'68",
        "gioco": "gt7",
        "nome": "Alpine A220 Race Car '68",
        "marca": "Alpine",
        "paese": "Francia",
        "anno": "1968",
        "prezzo": "330'000 Cr.",
        "acquisto": "Auto leggendarie",
        "pp": "585,75 PP",
        "peso": "690 Kg - 1'521 Lb",
        "cv": "324 Cv - 343,0 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3457",
        "immagine": "img/Francia/Alpine A220 Race Car '68.jpg",
        "descrizione": "Le prestazioni della A110 hanno associato il marchio Alpine al mondo del rally, ma negli anni '60 la casa ha sviluppato anche prototipi da corsa che hanno avuto successo su circuito. Tra queste, l'auto che ha avuto più probabilità di vittoria nella 24 Ore di Le Mans è stata la A220, al debutto nel 1968. L'auto ha riscontrato diversi problemi in gara e non è riuscita a ottenere il risultato sperato, ma è ancora ricordata dagli appassionati come una Alpine classica.",
        "aspirazione":"Aspirazione naturale (AN)",
        "trasmissione":"Motore centrale Trazione posteriore (MR)",
        "cilindrata":"2'996 cc",
        "tipo_motore":"8 cilindri a V (V8)",
        "link2": "",
        "categoria": "Gr.X",
        "isVGT": false,
        "titolo":"Un modello atipico di Alpine, un'auto con motore V8 da 3 litri progettata per Le Mans."
      },
      {
        "id": "alpine-vision-gran-turismo",
        "gioco": "gt7",
        "nome": "Alpine Vision Gran Turismo",
        "marca": "Alpine",
        "paese": "Francia",
        "anno": "2015",
        "prezzo": "1'000'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "688,50 PP",
        "peso": "900 Kg - 1'984 Lb",
        "cv": "450 Cv - 578,2 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car2112",
        "immagine": "img/Francia/Alpine Vision Gran Turismo.jpg",
        "descrizione": "Una sportiva monoposto progettata dal celebre marchio francese Alpine per i giocatori di Gran Turismo. Lo stile si basa sulla filosofia \"velocità ed emozione incarnate nello stile\" di Alpine, ma al tempo stesso rende omaggio alle Alpine classiche. Questo rivoluzionario veicolo cancella i confini tra strada e circuito e tra virtuale e reale.",
        "aspirazione":"Aspirazione naturale (AN)",
        "trasmissione":"Motore centrale Trazione posteriore (MR)",
        "cilindrata":"4'494 cc",
        "tipo_motore":"8 cilindri a V (V8)",
        "link2": "https://www.gran-turismo.com/it/vgt/alpine/",
        "categoria": "Gr.X",
        "isVGT": true,
        "titolo":"Un'auto splendida, che racchiude dentro di sé la tradizione e il futuro di Alpine."
      },
      {
        "id": "alpine-vision-gran-turismo-2017",
        "gioco": "gt7",
        "nome": "Alpine Vision Gran Turismo",
        "marca": "Alpine",
        "paese": "Francia",
        "anno": "2017",
        "prezzo": "1'000'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "860,45 PP",
        "peso": "930 Kg - 2'050 Lb",
        "cv": "603 Cv - 554,6 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3187",
        "immagine": "img/Francia/Alpine Vision Gran Turismo 2017.jpg",
        "descrizione": "Una sportiva monoposto progettata dal celebre marchio francese Alpine per i giocatori di Gran Turismo. Lo stile si basa sulla filosofia \"velocità ed emozione incarnate nello stile\" di Alpine, ma al tempo stesso rende omaggio alle Alpine classiche. Questo rivoluzionario veicolo cancella i confini tra strada e circuito e tra virtuale e reale.",
        "aspirazione":"Aspirazione naturale (AN)",
        "trasmissione":"Motore posteriore Trazione posteriore (RR)",
        "cilindrata":"4'200 cc",
        "tipo_motore":"8 cilindri a V (V8)",
        "link2": "https://www.gran-turismo.com/it/vgt/alpine/",
        "categoria": "Gr.1",
        "isVGT": true,
        "titolo":"Un'auto splendida, che racchiude dentro di sé la tradizione e il futuro di Alpine."
      },
      {
        "id": "alpine-vision-gran-turismo-race-mode",
        "gioco": "gt7",
        "nome": "Alpine Vision Gran Turismo Race Mode",
        "marca": "Alpine",
        "paese": "Francia",
        "anno": "2015",
        "prezzo": "1'000'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "738,46 PP",
        "peso": "900 Kg - 1'984 Lb",
        "cv": "450 Cv - 578,2 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car2116",
        "immagine": "img/Francia/Alpine Vision Gran Turismo Race Mode.jpg",
        "descrizione": "Una sportiva monoposto progettata dal celebre marchio francese Alpine per i giocatori di Gran Turismo. Lo stile si basa sulla filosofia \"velocità ed emozione incarnate nello stile\" di Alpine, ma al tempo stesso rende omaggio alle Alpine classiche. Questo rivoluzionario veicolo cancella i confini tra strada e circuito e tra virtuale e reale.",
        "aspirazione":"Aspirazione naturale (AN)",
        "trasmissione":"Motore centrale Trazione posteriore (MR)",
        "cilindrata":"4'494 cc",
        "tipo_motore":"8 cilindri a V (V8)",
        "link2": "https://www.gran-turismo.com/it/vgt/alpine/",
        "categoria": "Gr.X",
        "isVGT": true,
        "titolo":"Un'auto splendida, che racchiude dentro di sé la tradizione e il futuro di Alpine."
      },
      {
        "id": "renault-avantime-3.0-v6-24v-'02",
        "gioco": "gt7",
        "nome": "Renault Avantime 3.0 V6 24V '02",
        "marca": "Renault",
        "paese": "Francia",
        "anno": "2002",
        "prezzo": "50'000 Cr. (nuova) o 39'000 Cr. (usata)",
        "acquisto": "Brand Central o Auto usate",
        "pp": "377,18 PP",
        "peso": "1'741 Kg - 3'838 Lb",
        "cv": "207 Cv - 285,1 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car729",
        "immagine": "img/Francia/Renault Avantime 3.0 V6 24V '02.jpg",
        "descrizione": "La Avantime è un'auto da specialità progettata da Patrick le Quément di Renault Design. Il nuovo design della carrozzeria combina la struttura della Espace di terza generazione, che aveva avuto successo in Europa, con una carrozzeria a 3 porte in fibra di vetro. Anche se simile a una coupé, ciò che rende quest'auto davvero unica sono i finestrini laterali privi di montante e l'ampio tettuccio apribile. Incarnazione del carattere di Renault, quest'auto ha dimostrato che il design a forma singola non è riservato solo ai minivan.",
        "aspirazione":"Aspirazione naturale (AN)",
        "trasmissione":"Motore anteriore Trazione anteriore (FF)",
        "cilindrata":"2'946 cc",
        "tipo_motore":"6 cilindri a V (V6)",
        "link2": "",
        "categoria": "Gr.N",
        "isVGT": false,
        "titolo":"Un'esclusiva coupé che sfida i confini del design a forma singola."
      },
      {
        "id": "bugatti-vision-gran-turismo-(gr.1)",
        "gioco": "gt7",
        "nome": "Bugatti Vision Gran Turismo (Gr.1)",
        "marca": "Bugatti",
        "paese": "Francia",
        "anno": "2015",
        "prezzo": "1'000'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "876,09 PP",
        "peso": "980 Kg - 2'161 Lb",
        "cv": "650 Cv - 722,4 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car2179",
        "immagine": "img/Francia/Bugatti Vision Gran Turismo (Gr.1).jpg",
        "descrizione": "Una versione della Bugatti Vision Gran Turismo, un prototipo creato in collaborazione tra Gran Turismo e Bugatti, modificata secondo il regolamento del Gr.1. L'eccellente stabilità, dovuta alla carreggiata ampia e alle quattro ruote motrici del modello base, rende questa variante da corsa relativamente facile da guidare.",
        "aspirazione":"Turbocompressore (TC)",
        "trasmissione":"Trazione integrale (4WD)",
        "cilindrata":"/ cc",
        "tipo_motore":"/",
        "link2": "https://www.gran-turismo.com/it/vgt/bugatti/",
        "categoria": "Gr.1",
        "isVGT": true,
        "titolo":"Un'auto da sogno, creata per essere l'esempio definitivo dei modelli da corsa nonché una vera Bugatti."
      },
      {
        "id": "bugatti-chiron-'16",
        "gioco": "gt7",
        "nome": "Bugatti Chiron  '16",
        "marca": "Bugatti",
        "paese": "Francia",
        "anno": "2016",
        "prezzo": "3'000'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "696,63 PP",
        "peso": "1'995 Kg - 4'398",
        "cv": "1'500 Cv - 1'621,9 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3473",
        "immagine": "img/Francia/Bugatti Chiron '16.jpg",
        "descrizione": "La Chiron è una super sportiva introdotta da Bugatti nel 2016. Distribuita in appena 500 esemplari, è di fatto l'erede della Veyron. Il telaio in fibra di carbonio vanta la stessa rigidezza di quello delle auto da corsa LMP1, mentre il motore W16 da 8 litri con quattro turbocompressori della Veyron è stato elaborato per sviluppare 1.500 CV e 1.598,4 Nm di coppia massima. L'auto accelera da 0 a 100 km/h in 2,5 secondi e un suo prototipo ha toccato i 490,5 km/h.",
        "aspirazione":"Turbocompressore (TC)",
        "trasmissione":"Trazione integrale (4WD)",
        "cilindrata":"7'993 cc",
        "tipo_motore":"16 cilindri a W (W16)",
        "link2": "",
        "categoria": "Gr.N",
        "isVGT": false,
        "titolo":"L'erede della potentissima Veyron."
      },
      {
        "id": "renault-sport-clio-r.s.-220-edc-trophy-'15",
        "gioco": "gt7",
        "nome": "Renault Sport Clio R.S. 220 EDC Trophy '15",
        "marca": "Renault",
        "paese": "Francia",
        "anno": "2015",
        "prezzo": "35'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "478,53 PP",
        "peso": "1'179 Kg - 2'599 Lb",
        "cv": "220 Cv - 280,2 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3220",
        "immagine": "img/Francia/Renault Sport Clio R.S. 220 EDC Trophy '15.jpg",
        "descrizione": "La Clio R.S. 220 EDC Trophy, sviluppata da Renault Sport, è la versione sportiva della Clio di quarta generazione. La versione, nota come R.S. Vision, include un nuovo paraurti progettato per ricordare una bandiera a scacchi. Tra le aggiunte vi sono nuovi fari e fanali posteriori a LED e altre innovazioni.",
        "aspirazione":"Turbocompressore (TC)",
        "trasmissione":"Motore anteriore Trazione anteriore (FF)",
        "cilindrata":"1'618 cc",
        "tipo_motore":"4 cilindri in linea (I4)",
        "link2": "",
        "categoria": "Gr.N",
        "isVGT": false,
        "titolo":"Questa velocissima Clio ha stabilito il record di velocità tra le hatchback compatte."
      },
      {
        "id": "renault-sport-clio-r.s.-220-edc-trophy-'16",
        "gioco": "gt7",
        "nome": "Renault Sport Clio R.S. 220 EDC Trophy '16",
        "marca": "Renault",
        "paese": "Francia",
        "anno": "2016",
        "prezzo": "35'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "477,05 PP",
        "peso": "1'204 Kg - 2'654 Lb",
        "cv": "220 Cv - 280,2 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3353",
        "immagine": "img/Francia/Renault Sport Clio R.S. 220 EDC Trophy '16.jpg",
        "descrizione": "La Clio R.S. 220 EDC Trophy, sviluppata da Renault Sport, è la versione sportiva della Clio di quarta generazione. La versione del 2016, nota come R.S. Vision, include un nuovo paraurti progettato per ricordare una bandiera a scacchi. Tra le aggiunte vi sono nuovi fari e fanali posteriori a LED e altre innovazioni.",
        "aspirazione":"Turbocompressore (TC)",
        "trasmissione":"Motore anteriore Trazione anteriore (FF)",
        "cilindrata":"1'618 cc",
        "tipo_motore":"4 cilindri in linea (I4)",
        "link2": "",
        "categoria": "Gr.N",
        "isVGT": false,
        "titolo":"Questa Clio sportiva è stata elaborata da Renault Sport per ottenere le prestazioni più elevate possibili in pista."
      },
      {
        "id": "renault-sport-clio-v6-24v-'00",
        "gioco": "gt7",
        "nome": "Renault Sport Clio V6 24V '00",
        "marca": "Renault",
        "paese": "Francia",
        "anno": "2000",
        "prezzo": "86'100 Cr.",
        "acquisto": "Auto usate",
        "pp": "469,36 PP",
        "peso": "1'335 Kg - 2'943 Lb",
        "cv": "233 Cv - 299,8 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car334",
        "immagine": "img/Francia/Renault Sport Clio V6 24V '00.jpg",
        "descrizione": "Progettata in origine per gli sport motoristici, la Renault Clio R.S. V6 monta il motore V6 da 3 litri del modello di lusso Laguna, che arriva a sviluppare 233 CV. Il modello rinnovato \"Phase 2\" del 2002 porta la potenza erogata a 255 CV e introduce diversi miglioramenti esterni e interni, oltre che gomme di dimensioni diverse.",
        "aspirazione":"Aspirazione naturale (AN)",
        "trasmissione":"Motore centrale Trazione posteriore (MR)",
        "cilindrata":"2'946 cc",
        "tipo_motore":"6 cilindri a V (V6)",
        "link2": "",
        "categoria": "Gr.N",
        "isVGT": false,
        "titolo":"Sviluppata da TWR, una vettura estrema con motore centrale da 3 litri."
      },
      {
        "id": "citroën-ds-21-pallas-'70",
        "gioco": "gt7",
        "nome": "Citroën DS 21 Pallas '70",
        "marca": "Citroën",
        "paese": "Francia",
        "anno": "1970",
        "prezzo": "49'500 Cr.",
        "acquisto": "Auto Leggendarie",
        "pp": "329,95 PP",
        "peso": "1'300 Kg - 2'866 Lb",
        "cv": "105 Cv - 166,6 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3514",
        "immagine": "img/Francia/Citroën DS 21 Pallas '70.jpg",
        "descrizione": "La Citroën DS è stata presentata al Salone dell'automobile di Parigi del 1955 come modello rivoluzionario a trazione anteriore, dotato di carrozzeria aerodinamica e sospensioni idropneumatiche. Quel modello fu soprannominato \"disco volante\". Lo sviluppo fu diretto da André Lefèbvre, mentre la carrozzeria fu progettata da Flaminio Bertoni. Nel 1964 fu introdotta la variante \"Pallas\", nel 1967 i fari quadrupli. La DS 21 Pallas, con motore da 2,1 litri, offriva eleganza e prestazioni ed è rimasta in produzione per 20 anni.",
        "aspirazione":"Aspirazione naturale (AN)",
        "trasmissione":"Motore anteriore Trazione anteriore (FF)",
        "cilindrata":"2'175 cc",
        "tipo_motore":"4 cilindri in linea (I4)",
        "link2": "",
        "categoria": "Gr.N",
        "isVGT": false,
        "titolo":"Una visione storica del futuro dalla Francia."
      },
      {
        "id": "renault-espace-f1-'95",
        "gioco": "gt7",
        "nome": "Renault Espace F1 '95",
        "marca": "Renault",
        "paese": "Francia",
        "anno": "1995",
        "prezzo": "2'000'000 Cr.",
        "acquisto": "Auto Leggendarie",
        "pp": "758,58 PP",
        "peso": "1'300 Kg - 2'866 Lb",
        "cv": "811 Cv - 704,6 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3591",
        "immagine": "img/Francia/Renault Espace F1 '95.jpg",
        "descrizione": "10 anni dopo il debutto del primo minivan europeo, è arrivata la Renault Espace F1: una macchina senza precedenti. Il motore V10 da 3,5 litri \"RS4\" della FW14B, veicolo vincitore del titolo F1 del 1992, è posizionato al centro della carrozzeria, ora fatta di alluminio e fibra di carbonio. L'auto eroga 800 CV ed è in grado di accelerare da 0 a 100 km/h in 2,8 secondi, con una velocità di punta di 316 km/h. L'auto è stata guidata su una vera pista anche dal pilota F1 Alain Prost.",
        "aspirazione":"Aspirazione naturale (AN)",
        "trasmissione":"Motore centrale Trazione posteriore (MR)",
        "cilindrata":"3'500 cc",
        "tipo_motore":"10 cilindri a V (V10)",
        "link2": "",
        "categoria": "Gr.X",
        "isVGT": false,
        "titolo":"La monovolume ribelle di Renault, equipaggiata con un motore da Formula 1."
      },
      {
        "id": "citroën-gt-by-citroën-gr.4",
        "gioco": "gt7",
        "nome": "Citroën GT by Citroën Gr.4",
        "marca": "Citroën",
        "paese": "Francia",
        "anno": "/",
        "prezzo": "350'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "653,21 PP",
        "peso": "1'300 Kg - 2'866 Lb",
        "cv": "400 Cv - 384,3 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3248",
        "immagine": "img/Francia/Citroën GT by Citroën Gr.4.jpg",
        "descrizione": "Quest'auto da corsa, progettata per gareggiare nella categoria Gruppo 4, è una versione modificata della \"GT by Citroën\" presentata al Salone dell'automobile di Parigi del 2008. Le modifiche sono state eseguite da Takumi Yamamoto, che ha progettato il modello originale. Gli esterni comprendono una livrea a 6 colori e un grande alettone posteriore. Negli interni, invece, sono state apportate modifiche al volante e all'HUD.",
        "aspirazione":"Aspirazione naturale (AN)",
        "trasmissione":"Motore centrale Trazione posteriore (MR)",
        "cilindrata":"/ cc",
        "tipo_motore":"/",
        "link2": "",
        "categoria": "Gr.4",
        "isVGT": false,
        "titolo":"Un prototipo per il mondo virtuale, sviluppato in collaborazione con Citroën."
      },
      {
        "id": "citroën-gt-by-citroën-race-car-(gr.3)",
        "gioco": "gt7",
        "nome": "Citroën GT by Citroën Race Car (Gr.3)",
        "marca": "Citroën",
        "paese": "Francia",
        "anno": "/",
        "prezzo": "450'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "741,06 PP",
        "peso": "1'200 Kg - 2'646 Lb",
        "cv": "608 Cv - 584,0 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car2190",
        "immagine": "img/Francia/Citroën GT by Citroën Race Car (Gr.3).jpg",
        "descrizione": "Questo modello originale di Gran Turismo è una variante Gr.3 della \"GT by Citroën\", nata da una collaborazione tra Gran Turismo e Citroën. Questa variante del modello di serie vanta un'estetica che ricorda dei robot combattenti, difficile da non notare. Degna di nota anche l'eccellente aerodinamica, grazie a diverse alette sulla carrozzeria che forniscono una forte deportanza.",
        "aspirazione":"Aspirazione naturale (AN)",
        "trasmissione":"Motore centrale Trazione posteriore (MR)",
        "cilindrata":"/ cc",
        "tipo_motore":"/",
        "link2": "",
        "categoria": "Gr.3",
        "isVGT": false,
        "titolo":"Un prototipo per il mondo virtuale, sviluppato in collaborazione con Citroën."
      },
      {
        "id": "citroën-gt-by-citroën-road-car",
        "gioco": "gt7",
        "nome": "Citroën GT by Citroën Road Car",
        "marca": "Citroën",
        "paese": "Francia",
        "anno": "/",
        "prezzo": "1'000'000 Cr.",
        "acquisto": "Brand Central (invito necessario)",
        "pp": "600,15 PP",
        "peso": "1'450 Kg - 3'197 Lb",
        "cv": "508 Cv - 520,3 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car1581",
        "immagine": "img/Francia/Citroën GT by Citroën Road Car.jpg",
        "descrizione": "Questo modello, basato sulla \"GT by Citroën\" mostrata al Salone dell'automobile di Parigi del 2008, è stato sviluppato per realizzare il pieno potenziale dell'autovettura. La modifica più rilevante di questo modello riguarda il propulsore, passato da un motore elettrico a prestazioni elevate a un motore V8 centrale sportivo. Le insolite forme del rivestimento sono state mantenute e hanno dato vita a un affascinante veicolo a prestazioni elevate.",
        "aspirazione":"Aspirazione naturale (AN)",
        "trasmissione":"Motore centrale Trazione posteriore (MR)",
        "cilindrata":"/ cc",
        "tipo_motore":"8 cilindri a V (V8)",
        "link2": "",
        "categoria": "Gr.N",
        "isVGT": false,
        "titolo":"La concept da sogno diventa una stradale: si tratta di una sportiva con motore V8 centrale."
      },
      {
        "id": "renault-kangoo-1.4-'01",
        "gioco": "gt7",
        "nome": "Renault Kangoo 1.4 '01",
        "marca": "Renault",
        "paese": "Francia",
        "anno": "2001",
        "prezzo": "18'000 Cr. (nuovo) o 13'500 Cr. (usato)",
        "acquisto": "Brand Central o Auto usate",
        "pp": "294,72 PP",
        "peso": "1'080 Kg - 2'381 Lb",
        "cv": "75 Cv - 116,6 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3567",
        "immagine": "img/Francia/Renault Kangoo 1.4 '01.jpg",
        "descrizione": "In francese, i piccoli furgoncini sono chiamati \"fourgonnette\". La Kangoo ha riscosso grande popolarità grazie ai suoi portelloni scorrevoli e ai sedili posteriori ripiegabili che la rendevano perfetta non solo per le attività commerciali, ma anche per quelle personali. È diventata il veicolo precursore del segmento dei veicoli multispazio \"Ludospace\". Il motore offre una potenza minima, ma le sospensioni morbide regalano un'esperienza di guida vibrante.",
        "aspirazione":"Aspirazione naturale (AN)",
        "trasmissione":"Motore anteriore Trazione anteriore (FF)",
        "cilindrata":"1'389 cc",
        "tipo_motore":"4 cilindri in linea (I4)",
        "link2": "",
        "categoria": "Gr.N",
        "isVGT": false,
        "titolo":"Un popolare veicolo multispazio per il tempo libero, nato come modello commerciale."
      },
      {
        "id": "peugeot-l500r-hybrid-vision-gran-turismo,-2017",
        "gioco": "gt7",
        "nome": "Peugeot L500R HYbrid Vision Gran Turismo, 2017",
        "marca": "Peugeot",
        "paese": "Francia",
        "anno": "2017",
        "prezzo": "1'000'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "640,36 PP",
        "peso": "1'000 Kg - 2'205 Lb",
        "cv": "517 Cv - 339,9 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3332",
        "immagine": "img/Francia/Peugeot L500R HYbrid Vision Gran Turismo, 2017.jpg",
        "descrizione": "La Vision Gran Turismo è nata come omaggio alla vittoria di Peugeot nella 500 Miglia di Indianapolis del 1916. L'auto, alta appena 1 m, è caratterizzata da un affascinante aspetto slanciato ed è accomunata alla L45 che ha vinto a Indianapolis dalla coda che si restringe progressivamente. L'apparato propulsore è un sistema ibrido che combina un motore turbo a 4 cilindri da 1,6 litri con due motori elettrici, per una potenza totale di 500 CV/725,2 Nm.",
        "aspirazione":"Turbocompressore (TC)",
        "trasmissione":"Trazione integrale (4WD)",
        "cilindrata":"/ cc",
        "tipo_motore":"4 cilindri in linea (I4)",
        "link2": "https://www.gran-turismo.com/it/vgt/peugeot_l500r/",
        "categoria": "Gr.X",
        "isVGT": true,
        "titolo":"Questa Vision Gran Turismo è nata come omaggio alla leggendaria L45 da corsa."
      },
      {
        "id": "peugeot-l750r-hybrid-vision-gran-turismo,-2017",
        "gioco": "gt7",
        "nome": "Peugeot L750R HYbrid Vision Gran Turismo, 2017",
        "marca": "Peugeot",
        "paese": "Francia",
        "anno": "2017",
        "prezzo": "1'000'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "876,88 PP",
        "peso": "825 Kg - 1'819 Lb",
        "cv": "703 Cv - 877,3 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3333",
        "immagine": "img/Francia/Peugeot L750R HYbrid Vision Gran Turismo, 2017.jpg",
        "descrizione": "Una variante da gara della L500R HYbrid Vision Gran Turismo. Il limite di giri del motore a 4 cilindri da 1,6 litri della L500R è stato portato a 10.000 G/min, incrementando la potenza massima a 580 cavalli. Aggiungendo i 170 cavalli prodotti dai motori elettrici, la potenza totale erogata arriva a 750 CV. Sull'avantreno dell'auto è stato aggiunto un grande scalino, che insieme all'alettone posteriore di grandi dimensioni aumenta la deportanza.",
        "aspirazione":"Turbocompressore (TC)",
        "trasmissione":"Trazione integrale (4WD)",
        "cilindrata":"/ cc",
        "tipo_motore":"4 cilindri in linea (I4)",
        "link2": "https://www.gran-turismo.com/it/vgt/peugeot_l750r/",
        "categoria": "Gr.1",
        "isVGT": true,
        "titolo":"Questa Vision Gran Turismo è nata come omaggio alla leggendaria L45 da corsa."
      },
      {
        "id": "renault-sport-mégane-gr.4",
        "gioco": "gt7",
        "nome": "Renault Sport Mégane Gr.4",
        "marca": "Renault",
        "paese": "Francia",
        "anno": "/",
        "prezzo": "350'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "642,45 PP",
        "peso": "1'100 Kg - 2'425 Lb",
        "cv": "355 Cv - 451,9 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3260",
        "immagine": "img/Francia/Renault Sport Mégane Gr.4.jpg",
        "descrizione": "Questo modello originale di Gran Turismo è una variante della Mégane, la hatchback più veloce di Renault, modificata in base al regolamento del Gr.4. La Mégane ha già stabilito un tempo incredibile sul Nürburgring, ed è quindi ovvio che abbia grande potenziale in ambito corsistico. La superba trazione e l'eccellente tenuta in curva non lasciano pensare alla sua configurazione anteriore.",
        "aspirazione":"Turbocompressore (TC)",
        "trasmissione":"Motore anteriore Trazione anteriore (FF)",
        "cilindrata":"1'998 cc",
        "tipo_motore":"4 cilindri in linea (I4)",
        "link2": "",
        "categoria": "Gr.4",
        "isVGT": false,
        "titolo":"L'auto in edizione limitata che ha stabilito il record sul giro per le auto di serie a trazione anteriore sul Nürburgring."
      },
      {
        "id": "renault-sport-mégane-r.s.-trophy-'11",
        "gioco": "gt7",
        "nome": "Renault Sport Mégane R.S. Trophy '11",
        "marca": "Renault",
        "paese": "Francia",
        "anno": "2011",
        "prezzo": "38'500 Cr.",
        "acquisto": "Brand Central",
        "pp": "501,68 PP",
        "peso": "1'387 Kg - 3'058",
        "cv": "265 Cv - 359,8 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car1987",
        "immagine": "img/Francia/Renault Sport Mégane R.S. Trophy '11.jpg",
        "descrizione": "La Mégane R.S., basata sulla Mégane coupé a 3 porte di terza generazione, è un modello elaborato di serie di Renault Sport. Grazie a effetti suolo unici e a un telaio di nuova concezione, l'auto è capace di curvare a velocità ineguagliate da altri modelli a trazione anteriore. Nel 2011 è stata commercializzata la Mégane R.S. Trophy, prodotta in soli 500 esemplari e capace di stabilire un nuovo record al Nürburgring per i modelli a trazione anteriore prodotti in serie, facendo registrare un tempo sul giro di 8 minuti e 7,97 secondi.",
        "aspirazione":"Turbocompressore (TC)",
        "trasmissione":"Motore anteriore Trazione anteriore (FF)",
        "cilindrata":"1'998 cc",
        "tipo_motore":"4 cilindri in linea (I4)",
        "link2": "",
        "categoria": "Gr.N",
        "isVGT": false,
        "titolo":"L'edizione limitata della vettura che ha stabilito il giro record sul Nürburgring per le auto a trazione anteriore prodotte in massa."
      },
      {
        "id": "renault-sport-mégane-r.s.-trophy-safety-car",
        "gioco": "gt7",
        "nome": "Renault Sport Mégane R.S. Trophy Safety Car",
        "marca": "Renault",
        "paese": "Francia",
        "anno": "2011",
        "prezzo": "50'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "500,06 PP",
        "peso": "1'387 Kg -3'058 Nm",
        "cv": "265 Cv - 359,8 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3407",
        "immagine": "img/Francia/Renault Sport Mégane R.S. Trophy Safety Car.jpg",
        "descrizione": "Questa safety car fittizia è basata sulla Mégane R.S. Trophy, commercializzata in edizione limitata (500 esemplari) nel 2011. La \"R.S.\" è una versione ad alte prestazioni della Mégane creata da Renault Sport, ma la versione Trophy è ancora più modificata: l'aumento della potenza del motore e l'ampia messa a punto delle sospensioni hanno creato l'auto di serie a trazione anteriore più veloce del mondo.",
        "aspirazione":"Turbocompressore (TC)",
        "trasmissione":"Motore anteriore Trazione anteriore (FF)",
        "cilindrata":"1'998 cc",
        "tipo_motore":"4 cilindri in linea (I4)",
        "link2": "",
        "categoria": "Gr.x",
        "isVGT": false,
        "titolo":"Una Mégane RS Trophy in versione safety car per gestire il circuito."
      },
      {
        "id": "renault-sport-mégane-trophy-'11",
        "gioco": "gt7",
        "nome": "Renault Sport Mégane Trophy '11",
        "marca": "Renault",
        "paese": "Francia",
        "anno": "2011",
        "prezzo": "350'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "656,18 PP",
        "peso": "955 Kg - 2'105 Lb",
        "cv": "365 Cv - 389,9 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car1563",
        "immagine": "img/Francia/Renault Sport Mégane Trophy '11.jpg",
        "descrizione": "La Renault Sport Mégane Trophy è stata sviluppata per gareggiare nel Mégane Trophy, inaugurato nel 2005. Pur riprendendo l'aspetto della Mégane, la Trophy è caratterizzata da linee più aggressive e alloggia nella carrozzeria da 995 kg un motore V6 da 3,5 litri in grado di erogare 360 CV. Il cambio è un sistema manuale a 2 pedali e 6 marce con leve. Sospensioni e freni utilizzano tecnologie da gara.",
        "aspirazione":"Aspirazione naturale (AN)",
        "trasmissione":"Motore centrale Trazione posteriore (MR)",
        "cilindrata":"3'498 cc",
        "tipo_motore":"6 cilindri a V (V6)",
        "link2": "",
        "categoria": "Gr.4",
        "isVGT": false,
        "titolo":"La Mégane Trophy, con il suo look aggressivo accentuato dalle porte ad ala di gabbiano."
      },
      {
        "id": "peugeot-vision-gran-turismo",
        "gioco": "gt7",
        "nome": "PEUGEOT Vision Gran Turismo",
        "marca": "Peugeot",
        "paese": "Francia",
        "anno": "2015",
        "prezzo": "1'000'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "773,11 PP",
        "peso": "875 Kg - 1'929 Lb",
        "cv": "886 Cv - 842,8 NM",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car2113",
        "immagine": "img/Francia/PEUGEOT Vision Gran Turismo.jpg",
        "descrizione": "La Peugeot Vision Gran Turismo nasce dalle menti del team di progettazione Peugeot e degli ingegneri di Peugeot Sport. La carrozzeria alta appena 1 m e il motore turbo V6 da 3,2 litri, che eroga 887 CV, incarnano una filosofia di progettazione rivolta esclusivamente alla guida.",
        "aspirazione":"Turbocompressore (TC)",
        "trasmissione":"Trazione integrale (4WD)",
        "cilindrata":"3'200 cc",
        "tipo_motore":"6 cilindri a V (V6)",
        "link2": "https://www.gran-turismo.com/it/vgt/peugeot/",
        "categoria": "Gr.X",
        "isVGT": true,
        "titolo":"Scopri la sensazione del controllo totale, a bordo di una vettura che genera un'enorme deportanza grazie ai pannelli della carrozzeria."
      },
      {
        "id": "peugeot-vision-gran-turismo-(gr.3)",
        "gioco": "gt7",
        "nome": "PEUGEOT Vision Gran Turismo (Gr.3)",
        "marca": "Peugeot",
        "paese": "Francia",
        "anno": "/",
        "prezzo": "450'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "714,61 PP",
        "peso": "1'250 Kg - 2'756 Lb",
        "cv": "550 Cv - 554,5 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3183",
        "immagine": "img/Francia/Peugeot Vision Gran Turismo (Gr.3).jpg",
        "descrizione": "Questo modello originale di Gran Turismo è una variante modificata per il Gruppo 3 della PEUGEOT Vision Gran Turismo, realizzata in collaborazione da Peugeot e Gran Turismo. Per produrre più deportanza sono state aumentate le dimensioni dello splitter anteriore e del diffusore posteriore. In più, sul retro, è stato aggiunto un alettone posteriore a collo di cigno.",
        "aspirazione":"Turbocompressore (TC)",
        "trasmissione":"Motore centrale Trazione posteriore (MR)",
        "cilindrata":"3'200 cc",
        "tipo_motore":"6 cilindri a V (V6)",
        "link2": "https://www.gran-turismo.com/it/vgt/peugeot/",
        "categoria": "Gr.3",
        "isVGT": true,
        "titolo":"Scopri una risposta assolutamente pura in un'auto che genera una potente deportanza direttamente dai pannelli della sua carrozzeria."
      },
      {
        "id": "renault-sport-r.s.01-'16",
        "gioco": "gt7",
        "nome": "Renault Sport R.S.01 '16",
        "marca": "Renault",
        "paese": "Francia",
        "anno": "2016",
        "prezzo": "500'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "731,98 PP",
        "peso": "1'144 Kg - 2'522 Lb",
        "cv": "550 Cv - 630,1 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3216",
        "immagine": "img/Francia/Renault Sport R.S.01 '16.jpg",
        "descrizione": "Nell'estate del 2014, Renault Sport ha prodotto la R.S.01 per sostituire la Mégane Trophy nelle gare monomarca. Nonostante sia lunga 4.170 mm e larga 2.000 mm, pesa appena 1.100 kg. La struttura leggera ospita un potente motore V6 biturbo che eroga 550 CV. L'auto ha tutto ciò che si può chiedere a un modello da gara. L'ampia esperienza di Renault Sport è intuibile dall'aerodinamica e dal sistema di raffreddamento.",
        "aspirazione":"Turbocompressore (TC)",
        "trasmissione":"Motore centrale Trazione posteriore (MR)",
        "cilindrata":"3'799 cc",
        "tipo_motore":"6 cilindri a V (V6)",
        "link2": "",
        "categoria": "Gr.X",
        "isVGT": false,
        "titolo":"La R.S.01, pronta a dimostrare il suo valore in gara."
      },
      {
        "id": "renault-sport-r.s.01-gt3-'16",
        "gioco": "gt7",
        "nome": "Renault Sport R.S.01 GT3 '16",
        "marca": "Renault",
        "paese": "Francia",
        "anno": "2016",
        "prezzo": "450'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "721,91 PP",
        "peso": "1'220 Kg - 2'690 Lb",
        "cv": "542 Cv - 626,2 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car2188",
        "immagine": "img/Francia/Renault Sport R.S.01 GT3 '16.jpg",
        "descrizione": "Basata sulla R.S.01, auto da gara monomarca di Renault Sport, la Renault Sport R.S.01 GT3 è stata sviluppata per gareggiare nei campionati FIA-GT. A questo modello sono state apportate diverse modifiche per conformarlo al regolamento GT3 della FIA (Fédération Internationale de l'Automobile). La potenza erogata è stata limitata e i materiali dei freni cambiati. In più, sono stati aggiunti 50 kg di zavorra e gli effetti suolo sono stati completamente rivisti.",
        "aspirazione":"Turbocompressore (TC)",
        "trasmissione":"Motore centrale Trazione posteriore (MR)",
        "cilindrata":"3'799 cc",
        "tipo_motore":"6 cilindri a V (V6)",
        "link2": "",
        "categoria": "Gr.3",
        "isVGT": false,
        "titolo":"Un modello GT della \"World Series by Renault\", rinato con elaborazione NISMO."
      },
      {
        "id": "renault-r4-gtl-'85",
        "gioco": "gt7",
        "nome": "Renault R4 GTL '85",
        "marca": "Renault",
        "paese": "Francia",
        "anno": "1985",
        "prezzo": "24'400 Cr.",
        "acquisto": "Auto usate",
        "pp": "154,94 PP",
        "peso": "720 Kg - 1'587 Lb",
        "cv": "34 Cv - 73,5 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3547",
        "immagine": "img/Francia/Renault R4 GTL '85.jpg",
        "descrizione": "La Renault 4 (Quatre) è stata introdotta nel 1961 per sostituire la popolare Renault 4CV. Questa progenitrice delle hatchback moderne ha espresso pienamente il suo potenziale nel 1978 con la GTL. Questo modello aggiungeva una griglia frontale in plastica, un potente motore da 1,1 litri e un cruscotto moderno. La Renault 4 ha conquistato un seguito enorme. Fino al 1992 ne sono state prodotte circa 8.135.000 unità. Quest'auto popolare è una delle migliori opere del design automobilistico francese.",
        "aspirazione":"Aspirazione naturale (AN)",
        "trasmissione":"Motore anteriore Trazione anteriore (FF)",
        "cilindrata":"1'108 cc",
        "tipo_motore":"4 cilindri in linea (I4)",
        "link2": "",
        "categoria": "Gr.N",
        "isVGT": false,
        "titolo":"La prima hatchback ha ottenuto un grande successo grazie a un design funzionale."
      },
      {
        "id": "renault-r5-turbo-'80",
        "gioco": "gt7",
        "nome": "Renault R5 Turbo '80",
        "marca": "Renault",
        "paese": "Francia",
        "anno": "1980",
        "prezzo": "146'700 Cr.",
        "acquisto": "Auto usate",
        "pp": "410,69 PP",
        "peso": "970 Kg - 2'138 Lb",
        "cv": "162 Cv - 209,7 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car173",
        "immagine": "img/Francia/Renault R5 Turbo '80.jpg",
        "descrizione": "La Renault R5 (\"Cinq\") Turbo ha attirato molta attenzione dopo la sua presentazione al Salone dell'automobile di Parigi del 1978. Nel 1980 è stata introdotta una variante di serie di questo modello, nato come prototipo per partecipare al Campionato del mondo rally (WRC). L'auto è stata drasticamente modificata, con il passaggio da motore e trasmissione anteriori a una configurazione a motore centrale e trazione posteriore. Il nuovo motore produceva il 50% di potenza in più e una coppia superiore di 3,3 volte rispetto alla 5 di base. Al debutto al Tour de Corse del 1980 ha fatto incetta di vittorie in una serie di eventi, imprimendo il nome di Renault nella storia del WRC.",
        "aspirazione":"Turbocompressore (TC)",
        "trasmissione":"Motore centrale Trazione posteriore (MR)",
        "cilindrata":"1'397 cc",
        "tipo_motore":"4 cilindri in linea (I4)",
        "link2": "",
        "categoria": "Gr.N",
        "isVGT": false,
        "titolo":"Modifiche estreme per una compatta a trazione anteriore: il mostro a motore centrale nato da un'utilitaria."
      },
      {
        "id": "renault-r8-gordini-'66",
        "gioco": "gt7",
        "nome": "Renault R8 Gordini '66",
        "marca": "Renault",
        "paese": "Francia",
        "anno": "1966",
        "prezzo": "32'500 Cr.",
        "acquisto": "Auto leggendarie",
        "pp": "355,18 PP",
        "peso": "850 Kg - 1'874 Lb",
        "cv": "103 Cv - 117,0 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car1986",
        "immagine": "img/Francia/Renault R8 Gordini '66.jpg",
        "descrizione": "Questo modello a prestazioni elevate della Renault 8 fu messa a punto da Amédée Gordini, soprannominato \"lo Stregone\" per la sua maestria con i motori. Questa vettura sfrutta magistralmente i punti di forza del modello base della Renault 8, trasformando un'ordinaria berlina compatta da 1.108 cc in una solida Gran Turismo. Nel 1966 la cilindrata fu aumentata a 1.300 cc e il cambio fu sostituito con un'unità a 5 marce, incrementandone ulteriormente il potenziale. Grazie al suo design unico, questo capolavoro automobilistico occupa ancora oggi un posto speciale nel cuore degli appassionati.",
        "aspirazione":"Aspirazione naturale (AN)",
        "trasmissione":"Motore posteriore Trazione posteriore (RR)",
        "cilindrata":"1'255 cc",
        "tipo_motore":"4 cilindri in linea (I4)",
        "link2": "",
        "categoria": "Gr.X",
        "isVGT": false,
        "titolo":"Ancora popolare a oltre mezzo secolo dalla nascita, è un'icona francese degli anni '60."
      },
      {
        "id": "peugeot-rcz-gt-line-'15",
        "gioco": "gt7",
        "nome": "Peugeot RCZ GT Line '15",
        "marca": "Peugeot",
        "paese": "Francia",
        "anno": "2015",
        "prezzo": "46'600 Cr.",
        "acquisto": "Brand Central",
        "pp": "427,26 PP",
        "peso": "1'350 Kg - 2'976 Lb",
        "cv": "155 Cv - 240,1 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car2176",
        "immagine": "img/Francia/Peugeot RCZ GT Line '15.jpg",
        "descrizione": "Presentata al Salone dell'automobile di Francoforte del 2007 come prototipo, la Peugeot RCZ ha acquisito subito grande notorietà ed è stata poi commercializzata nel 2010 con pochissime modifiche al progetto originale. Nel 2015 è stato aggiunto alla gamma il modello GT Line, dotato di una nuova griglia frontale, doppio tubo di scarico, cerchi da 19 pollici e nuovi interni in pelle nera con cuciture rosse, volti a creare un look più sportivo.",
        "aspirazione":"Turbocompressore (TC)",
        "trasmissione":"Motore anteriore Trazione anteriore (FF)",
        "cilindrata":"1'598 cc",
        "tipo_motore":"4 cilindri in linea (I4)",
        "link2": "",
        "categoria": "Gr.N",
        "isVGT": false,
        "titolo":"Un'auto unica, con la parte posteriore del tettuccio a doppia bolla"
      },
      {
        "id": "peugeot-rcz-gr.3",
        "gioco": "gt7",
        "nome": "Peugeot RCZ Gr.3",
        "marca": "Peugeot",
        "paese": "Francia",
        "anno": "/",
        "prezzo": "450'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "710,50 PP",
        "peso": "1'200 Kg - 2'646 Lb",
        "cv": "528 Cv - 549,7 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3238",
        "immagine": "img/Francia/Peugeot RCZ Gr.3.jpg",
        "descrizione": "Questo modello originale di Gran Turismo è una variante della RCZ, l'elegante modello speciale di Peugeot, modificato per il Gruppo 3. La configurazione con motore e trazione anteriori è stata sostituita con un sistema a motore centrale e trazione posteriore per migliorarne distribuzione del peso e prestazioni. Grazie all'ampio passo di 2.612 mm, la RCZ è un modello di base perfetto per un'auto da corsa.",
        "aspirazione":"Turbocompressore (TC)",
        "trasmissione":"Motore centrale Trazione posteriore (MR)",
        "cilindrata":"/",
        "tipo_motore":"4 cilindri in linea (I4)",
        "link2": "",
        "categoria": "Gr.3",
        "isVGT": false,
        "titolo":"Una versione Gr.3 da gara del coupé compatto Peugeot RCZ."
      },
      {
        "id": "peugeot-rcz-gr.3-road-car",
        "gioco": "gt7",
        "nome": "Peugeot RCZ Gr.3 Road Car",
        "marca": "Peugeot",
        "paese": "Francia",
        "anno": "/",
        "prezzo": "300'000 Cr",
        "acquisto": "Brand Central",
        "pp": "562,41 PP",
        "peso": "1'400 Kg - 3'086 Lb",
        "cv": "475 Cv - 497,2 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3303",
        "immagine": "img/Francia/Peugeot RCZ Gr.3 Road Car.jpg",
        "descrizione": "Un modello omologato della RCZ Gr.3, variante della RCZ, l'elegante modello speciale di Peugeot, modificato per il Gruppo 3. L'auto è rinata come supercar a motore centrale che si ispira al prototipo \"RC\" del 2002, una delle prime versioni di ciò che sarebbe poi diventata la RCZ.",
        "aspirazione":"Turbocompressore (TC)",
        "trasmissione":"Motore centrale Trazione posteriore (MR)",
        "cilindrata":"/",
        "tipo_motore":"4 cilindri in linea (I4)",
        "link2": "",
        "categoria": "Gr.N",
        "isVGT": false,
        "titolo":"Una variante Gr.3 da strada del coupé compatto Peugeot RCZ."
      },
      {
        "id": "peugeot-rcz-gr.4",
        "gioco": "gt7",
        "nome": "Peugeot RCZ Gr.4",
        "marca": "Peugeot",
        "paese": "Francia",
        "anno": "/",
        "prezzo": "350'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "621,36 PP",
        "peso": "1'225 Kg - 2'701 Lb",
        "cv": "350 Cv - 392,3 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3259",
        "immagine": "img/Francia/Peugeot RCZ Gr.4.jpg",
        "descrizione": "Questo modello originale di Gran Turismo è una variante della RCZ, l'elegante modello speciale di Peugeot, modificato per il Gruppo 4. La RCZ Gr.4 è una classica Gran Turismo a trazione anteriore che aggiunge al modello base uno splitter anteriore e un alettone posteriore. I parafanghi sono stati cambiati per migliorarne l'aerodinamica.",
        "aspirazione":"Turbocompressore (TC)",
        "trasmissione":"Motore anteriore Trazione anteriore (FF)",
        "cilindrata":"1'598 cc",
        "tipo_motore":"4 cilindri in linea (I4)",
        "link2": "",
        "categoria": "Gr.4",
        "isVGT": false,
        "titolo":"Una variante Gr.4 da gara del coupé compatto Peugeot RCZ."
      },
      {
        "id": "peugeot-rcz-gr.b-rally-car",
        "gioco": "gt7",
        "nome": "Peugeot RCZ Gr.B Rally Car",
        "marca": "Peugeot",
        "paese": "Francia",
        "anno": "/",
        "prezzo": "450'000 Cr",
        "acquisto": "Brand Central",
        "pp": "660,77 PP",
        "peso": "1'200 Kg - 2'646 Lb",
        "cv": "542 Cv - 548,8 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3242",
        "immagine": "img/Francia/Peugeot RCZ Gr.B Rally Car.jpg",
        "descrizione": "Questo modello originale di Gran Turismo è una variante della RCZ, l'elegante modello speciale di Peugeot, modificato per il Gruppo B. Questo modello è stato progettato pensando alle auto Pikes Peak e presenta uno spoiler anteriore e un alettone posteriore molto grandi. Il motore è stato spostato dietro l'abitacolo e la trasmissione convertita in un sistema a trazione integrale.",
        "aspirazione":"Turbocompressore (TC)",
        "trasmissione":"Trazione integrale (4WD)",
        "cilindrata":"/",
        "tipo_motore":"4 cilindri in linea (I4)",
        "link2": "",
        "categoria": "Gr.B",
        "isVGT": false,
        "titolo":"Una versione elaborata Gr.B da rally del coupé compatto Peugeot RCZ."
      },
      {
        "id": "bugatti-veyron-16.4-'13",
        "gioco": "gt7",
        "nome": "Bugatti Veyron 16.4 '13",
        "marca": "Bugatti",
        "paese": "Francia",
        "anno": "2013",
        "prezzo": "2'000'000 Cr",
        "acquisto": "Brand Central (invito necessario)",
        "pp": "656,12 PP",
        "peso": "1'888 Kg - 4'162 Lb",
        "cv": "1'000 Cv - 1'249,9 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car2049",
        "immagine": "img/Francia/Bugatti Veyron 16.4 '13.jpg",
        "descrizione": "La supersportiva definitiva. Presentata al Salone di Tokyo del 2005, l'auto vanta caratteristiche rare anche tra le supercar: 1.001 CV e una velocità di punta di 407 km/h, nonché un prezzo di 1 milione di euro. Il motore è un W16 da 8 litri con quattro turbocompressori, collegati a un cambio DSG a 7 rapporti. Per raggiungere velocità superiori a 375 km/h è necessario attivare una modalità particolare tramite una chiave speciale.",
        "aspirazione":"Turbocompressore (TC)",
        "trasmissione":"Trazione integrale (4WD)",
        "cilindrata":"7'993 cc",
        "tipo_motore":"16 cilindri a W (W16)",
        "link2": "",
        "categoria": "Gr.N",
        "isVGT": false,
        "titolo":"Un'auto mostruosamente incredibile che, grazie ad una chiave speciale, è capace di superare la velocità di 375 km orari."
      },
      {
        "id": "bugatti-veyron-gr.4",
        "gioco": "gt7",
        "nome": "Bugatti Veyron Gr.4",
        "marca": "Bugatti",
        "paese": "Francia",
        "anno": "/",
        "prezzo": "350'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "623,53 PP",
        "peso": "1'650 Kg - 3'638 Lb",
        "cv": "440 Cv - 549,5 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3246",
        "immagine": "img/Francia/Bugatti Veyron Gr.4.jpg",
        "descrizione": "La supercar Veyron di Bugatti è stata modificata in base al regolamento del Gruppo 4 per dare vita a questo modello originale di Gran Turismo. Nonostante la potenza erogata sia stata ridotta rispetto al modello base per rispettare le regole del Gr.4, l'auto è capace di una velocità di punta sufficiente a rivaleggiare con tutti gli altri modelli. Inoltre, offre grandi vantaggi in curva, grazie alla stabilità del sistema di trazione integrale.",
        "aspirazione":"Turbocompressore (TC)",
        "trasmissione":"Trazione integrale (4WD)",
        "cilindrata":"7'993 cc",
        "tipo_motore":"16 cilindri a W (W16)",
        "link2": "",
        "categoria": "Gr.4",
        "isVGT": false,
        "titolo":"Un'auto mostruosamente incredibile che, grazie ad una chiave speciale, è capace di superare la velocità di 375 km orari."
      },
      {
        "id": "mercedes-benz-190-e-2.5-16-evolution-ii-'91",
        "gioco": "gt7",
        "nome": "Mercedes-Benz 190 E 2.5-16 Evolution II '91",
        "marca": "Mercedes-Benz",
        "paese": "Germania",
        "anno": "1991",
        "prezzo": "300'000 Cr",
        "acquisto": "Auto Leggendarie",
        "pp": "462,11 PP",
        "peso": "1'340 Kg - 2'954 Lb",
        "cv": "235 Cv - 245,0 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car575",
        "immagine": "img/Germania/Mercedes-Benz 190 E 2.5-16 Evolution II '91.jpg",
        "descrizione": "Mercedes-Benz ha gareggiato nel Deutsche Tourenwagen Masters (DTM) con la 190 E 2.3-16 fin dal 1986. Nel 1990 ha introdotto la 190 E 2.5-16 Evolution II, versione finale della 2.5-16. I parafanghi estesi conferiscono all'auto un aspetto impressionante, a cui si abbina il motore elaborato capace di sviluppare 235 CV. L'auto, di cui sono stati prodotti appena 500 esemplari, ha conseguito risultati fantastici nell'edizione 1992 del DTM.",
        "aspirazione":"Aspirazione naturale (AN)",
        "trasmissione":"Motore anteriore Trazione posteriore (FR)",
        "cilindrata":"2'463 cc",
        "tipo_motore":"4 cilindri in linea (I4)",
        "link2": "",
        "categoria": "Gr.N",
        "isVGT": false,
        "titolo":"L'evoluzione finale della 190 E, nata dalle gare Touring."
      },
      {
        "id": "bmw-3.0-cls-'71",
        "gioco": "gt7",
        "nome": "BMW 3.0 CSL '71",
        "marca": "BMW",
        "paese": "Germania",
        "anno": "1971",
        "prezzo": "167'000 Cr. o meno",
        "acquisto": "Auto usate",
        "pp": "412,97 PP",
        "peso": "1'165 Kg - 2'568 Lb",
        "cv": "180 Cv - 254,8 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3454",
        "immagine": "img/Germania/BMW 3.0 CSL '71.jpg",
        "descrizione": "Nel 1968 BMW ha commercializzato la sportiva coupé 2800 CS, dotata di un potente motore da 2,8 litri e sei cilindri in linea. Nel 1971 è arrivata la 3.0 CS, un modello aggiornato con un motore più grande. Dopo aver preso la decisione di far partecipare la 3.0 CS alle competizioni automobilistiche, BMW ha sviluppato la 3.0 CSL, un modello leggero per l'omologazione. La \"L\" del nome sta per \"light\" (leggera).",
        "aspirazione":"Aspirazione naturale (AN)",
        "trasmissione":"Motore anteriore Trazione posteriore (FR)",
        "cilindrata":"2'986 cc",
        "tipo_motore":"6 cilindri in linea (I6)",
        "link2": "",
        "categoria": "Gr.N",
        "isVGT": false,
        "titolo":"Modello leggero del coupé sportivo 3.0 CS, privata di tutti gli equipaggiamenti in eccesso per massimizzare le prestazioni in pista."
      },
      {
        "id": "bmw-3.0-cls-'73",
        "gioco": "gt7",
        "nome": "BMW 3.0 CSL '73",
        "marca": "BMW",
        "paese": "Germania",
        "anno": "1971",
        "prezzo": "250'000 Cr. o meno",
        "acquisto": "Auto usate",
        "pp": "423,95 PP",
        "peso": "1'250 Kg - 2'756 Lb",
        "cv": "205 Cv - 286,1 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3422",
        "immagine": "img/Germania/BMW 3.0 CSL '73.jpg",
        "descrizione": "La 3.0 CSL è stata realizzata nel 1971 come modello da omologazione della BMW 3.0 CS, una sportiva coupé dal potente motore da 3 litri e sei cilindri in linea. Nel 1972 la cilindrata è stata aumentata da 2.985 cc a 3.003 cc. Nel 1973 la cilindrata è arrivata a 3.155 cc con altri modelli che hanno poi avuto molto successo sulla scena Gran Turismo europea competitiva.",
        "aspirazione":"Aspirazione naturale (AN)",
        "trasmissione":"Motore anteriore Trazione posteriore (FR)",
        "cilindrata":"3'153 cc",
        "tipo_motore":"6 cilindri in linea (I6)",
        "link2": "",
        "categoria": "Gr.N",
        "isVGT": false,
        "titolo":"Variante leggera della 3.0 CS, sviluppata per competere nelle gare Turismo."
      },
      {
        "id": "mercedes-benz-300-sel-6.8-amg-'71",
        "gioco": "gt7",
        "nome": "Mercedes-Benz 300 SEL 6.8 AMG '71",
        "marca": "AMG",
        "paese": "Germania",
        "anno": "1971",
        "prezzo": "700'000",
        "acquisto": "Auto Leggendarie",
        "pp": "517,12 PP",
        "peso": "1'635 Kg - 3'605 Lb",
        "cv": "428 Cv - 600,3 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3388",
        "immagine": "img/Germania/Mercedes-Benz 300 SEL 6.8 AMG '71.jpg",
        "descrizione": "Questa Gran Turismo è stata creata da Mercedes-AMG nelle sue fasi iniziali. La 300 SEL 6.3 era un'auto già molto veloce, ma il motore portato a 6,8 litri e altre elaborazioni hanno permesso di incrementare la potenza erogata da 250 CV a 428 CV. Nella 24 Ore di Spa del 1971, ha vinto nella sua categoria e si è piazzata seconda in classifica generale, dimostrando le potenzialità di AMG-Mercedes in ambito competitivo.",
        "aspirazione":"Aspirazione naturale (AN)",
        "trasmissione":"Motore anteriore Trazione posteriore (FR)",
        "cilindrata":"6'835 cc",
        "tipo_motore":"8 cilindri a V (V8)",
        "link2": "",
        "categoria": "Gr.X",
        "isVGT": false,
        "titolo":"Vincitrice nella sua categoria alla 24 Ore di Spa del 1971. L'auto leggendaria che ha reso famosa AMG."
      },
      {
        "id": "mercedes-benz-300-sl-(w194)-'52",
        "gioco": "gt7",
        "nome": "Mercedes-Benz 300 SL (W194) '52",
        "marca": "Mercedes-Benz",
        "paese": "Germania",
        "anno": "1952",
        "prezzo": "20'000'000 Cr.",
        "acquisto": "Auto Leggendarie",
        "pp": "438,43 PP",
        "peso": "1'080 Kg - 2'381 Lb",
        "cv": "181 Cv - 281,4 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3441",
        "immagine": "img/Germania/Mercedes-Benz 300 SL (W194) '52.jpg",
        "descrizione": "Il modello da corsa 300 SL, nome in codice W194, utilizza un telaio tubolare con pannelli in alluminio. Monta versioni elaborate del motore e componentistica della Type W186 300. L'auto ha vinto per Mercedes-Benz la sua gara di debutto del 1952 alla 24 Ore di Le Mans. Le sue prestazioni in gara hanno spinto la casa a realizzarne una variante da strada da produrre in serie.",
        "aspirazione":"Aspirazione naturale (AN)",
        "trasmissione":"Motore anteriore Trazione posteriore (FR)",
        "cilindrata":"2'996 cc",
        "tipo_motore":"6 cilindri in linea (I6)",
        "link2": "",
        "categoria": "Gr.X",
        "isVGT": false,
        "titolo":"L'auto che ha portato a Mercedes-Benz la prima vittoria nella 24 Ore di Le Mans."
      },
      {
        "id": "mercedes-benz-300-sl-coupé-'54",
        "gioco": "gt7",
        "nome": "Mercedes-Benz 300 SL Coupé '54",
        "marca": "Mercedes-Benz",
        "paese": "Germania",
        "anno": "1954",
        "prezzo": "1'650'000 Cr",
        "acquisto": "Auto Leggendarie",
        "pp": "417,63 PP",
        "peso": "1'295 Kg - 2'855 Lb",
        "cv": "215 Cv - 274,4 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car387",
        "immagine": "img/Germania/Mercedes-Benz 300 SL Coupé '54.jpg",
        "descrizione": "Daimler-Benz ha presentato la Mercedes-Benz 300 SL al Salone dell'automobile di New York del 1955. Nonostante l'incredibile velocità di punta di 260 km/h, la vera attrattiva dell'auto consisteva nelle porte ad \"ala di gabbiano\" fissate al centro del tetto. Tra il 1955 e il 1957 sono state prodotte 1.400 300 SL coupé ad ala di gabbiano, modello a cui è poi subentrata la 300 SL Roadster.",
        "aspirazione":"Aspirazione naturale (AN)",
        "trasmissione":"Motore anteriore Trazione posteriore (FR)",
        "cilindrata":"2'996 cc",
        "tipo_motore":"6 cilindri in linea (I6)",
        "link2": "",
        "categoria": "Gr.N",
        "isVGT": false,
        "titolo":"La progenitrice di tutte le sportive moderne, dalle ali a gabbiano e in anticipo sui tempi."
      },
      {
        "id": "porsche-356-a-1500-gs-carrera-'56",
        "gioco": "gt7",
        "nome": "Porsche 356 A/1500 GS Carrera '56",
        "marca": "Porsche",
        "paese": "Germania",
        "anno": "1956",
        "prezzo": "618'000 Cr.",
        "acquisto": "Auto Leggendarie",
        "pp": "361,76 PP",
        "peso": "840 Kg - 1'852 Lb",
        "cv": "99 Cv - 118,5 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3375",
        "immagine": "img/Germania/Porsche 356 A 1500 GS Carrera '56.jpg",
        "descrizione": "La 356 A, introdotta nel 1949, è una versione migliorata dalla 356, la prima Porsche prodotta in serie. Era disponibile in due versioni, entrambe dotate di una versione depotenziata del motore della 550 Spyder. La 1500 GS Carrera da strada erogava 100 CV, mentre la 1500 GS GT, che sconfinava in ambito corsistico, erogava 110 CV. È con questo modello che ha debuttato l'iconico nome \"Carrera\" di Porsche.",
        "aspirazione":"Aspirazione naturale (AN)",
        "trasmissione":"Motore posteriore Trazione posteriore (RR)",
        "cilindrata":"1'498 cc",
        "tipo_motore":"4 cilindri piatti (B4)",
        "link2": "",
        "categoria": "Gr.N",
        "isVGT": false,
        "titolo":"La 356A, modello parzialmente da competizione che ha reso celebre Porsche."
      },
      {
        "id": "porsche-356-a-1500-gs-gt-carrera-speedster-'56",
        "gioco": "gt7",
        "nome": "Porsche 356 A/1500 GS GT Carrera Speedster '56",
        "marca": "Porsche",
        "paese": "Germania",
        "anno": "1956",
        "prezzo": "1'600'000 Cr.",
        "acquisto": "Auto Leggendarie",
        "pp": "378,47 PP",
        "peso": "840 Kg - 1'852 Lb",
        "cv": "109 Cv - 123,4 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3365",
        "immagine": "img/Germania/Porsche 356 A 1500 GS GT Carrera Speedster '56.jpg",
        "descrizione": "La prima sportiva prodotta in serie da Porsche, al debutto nel 1949. I modelli prodotti dal 1955 al 1959 erano denominati 356 A. Il motore è basato su quello della 550 Spyder. La 1500 GS GT Carrera, che sconfinava in ambito corsistico, sviluppava 110 CV. È da lei che ha origine il marchio \"Carrera\".",
        "aspirazione":"Aspirazione naturale (AN)",
        "trasmissione":"Motore posteriore Trazione posteriore (RR)",
        "cilindrata":"1'498 cc",
        "tipo_motore":"4 cilindri piatti (B4)",
        "link2": "",
        "categoria": "Gr.N",
        "isVGT": false,
        "titolo":"Lo storico modello con cui Porsche si è imposta come casa costruttrice di auto sportive."
      },
      {
        "id": "porsche-911-carrera-rs-(901)-'73",
        "gioco": "gt7",
        "nome": "Porsche 911 Carrera RS (901) '73",
        "marca": "Porsche",
        "paese": "Germania",
        "anno": "1973",
        "prezzo": "740'000 Cr.",
        "acquisto": "Auto Leggendarie",
        "pp": "479,32 PP",
        "peso": "1'075 Kg - 2'370 Lb",
        "cv": "209 Cv - 254,8 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3509",
        "immagine": "img/Germania/Porsche 911 Carrera RS (901) '73.jpg",
        "descrizione": "La 911 Carrera RS 2.7 del 1973 è stata la prima Porsche 911 a fregiarsi della sigla \"RS\". La sigla sta per \"Rennsport\", o \"Racing Sport\" in inglese. Quest'auto è stata sviluppata per l'omologazione alla categoria Gruppo 4 della FIA. Si è dimostrata molto popolare, come dimostra la vendita immediata dei 500 esemplari che ne sono stati prodotti. Porsche ne ha ampliato di conseguenza la produzione, arrivando a un totale di 1.580 unità prodotte.",
        "aspirazione":"Aspirazione naturale (AN)",
        "trasmissione":"Motore posteriore Trazione posteriore (RR)",
        "cilindrata":"2'687 cc",
        "tipo_motore":"6 cilindri piatti (B6)",
        "link2": "",
        "categoria": "Gr.N",
        "isVGT": false,
        "titolo":"Un debutto nella storia della Porsche 911: la sfuggente Rennsport."
      },
      {
        "id": "porsche-911-carrera-rs-(964)-'92",
        "gioco": "gt7",
        "nome": "Porsche 911 Carrera RS (964) '92",
        "marca": "Porsche",
        "paese": "Germania",
        "anno": "1992",
        "prezzo": "220'700 Cr.",
        "acquisto": "Auto usate",
        "pp": "514,89 PP",
        "peso": "1'230 Kg - 2'712 Lb",
        "cv": "259 Cv - 325,3 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3431",
        "immagine": "img/Germania/Porsche 911 Carrera RS (964) '92.jpg",
        "descrizione": "Nel 1989 Porsche ha presentato la 911 di terza generazione, nota come Type 964. L'estetica quasi identica a quella della 911 nascondeva un'evoluzione sostanziale, con circa l'80% di parti nuove. La Carrera 4 a trazione integrale è stata introdotta prima della Carrera 2 a trazione posteriore del 1990. Questa Carrera RS è un modello elaborato, basato sulla Carrera 2.",
        "aspirazione":"Aspirazione naturale (AN)",
        "trasmissione":"Motore posteriore Trazione posteriore (RR)",
        "cilindrata":"3'600 cc",
        "tipo_motore":"6 cilindri piatti (B6)",
        "link2": "",
        "categoria": "Gr.N",
        "isVGT": false,
        "titolo":"La cilindrata è stata portata a 3,6 litri. Questo modello sportivo è una versione più leggera della 911 Carrera 2 di terza generazione."
      },
      {
        "id": "porsche-911-carrera-rs-(993)-'95",
        "gioco": "gt7",
        "nome": "Porsche 911 Carrera RS (993) '95",
        "marca": "Porsche",
        "paese": "Germania",
        "anno": "1995",
        "prezzo": "215'200 Cr.",
        "acquisto": "Auto usate",
        "pp": "530,52 PP",
        "peso": "1'270 Kg - 2'800 Lb",
        "cv": "300 Cv - 354,7 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3558",
        "link2": "",
        "immagine": "img/Germania/Porsche 911 Carrera RS (993) '95.jpg",
        "descrizione": "La Porsche 911 è entrata nella sua quarta generazione nel 1993, con la type 993. Oltre all'estetica, ne sono state migliorate le sospensioni per fornire una maggiore maneggevolezza. La variante più potente era la Carrera RS, introdotta nel 1995, dotata di una carrozzeria più rigida e leggera. Il motore, un'unità da 3,8 litri a 6 cilindri contrapposti capace di 300 CV, è stato l'ultimo tipo utilizzato su una 993. Ne era disponibile anche la variante Carrera RS Club Sport da circuito.",
        "aspirazione":"Aspirazione naturale (AN)",
        "trasmissione":"Motore posteriore Trazione posteriore (RR)",
        "cilindrata":"3'746 cc",
        "tipo_motore":"6 cilindri piatti (B6)",
        "titolo":"Motore da 3,8 litri a 6 cilindri contrapposti in grado di erogare 300 CV. Il modello più potente della 993, l'ultima Porsche con raffreddamento ad aria.",
        "categoria": "Gr.N",
        "isVGT": false
      },
      {
        "id": "porsche-911-carrera-rs-club-sport-(993)-'95",
        "gioco": "gt7",
        "nome": "Porsche 911 Carrera RS Club Sport (993) '95",
        "marca": "Porsche",
        "paese": "Germania",
        "anno": "1995",
        "prezzo": "215'200 Cr.",
        "acquisto": "Auto usate",
        "pp": "530,52 PP",
        "peso": "1'270 Kg - 2'800 Lb",
        "cv": "300 Cv - 354,7 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3404",
        "immagine": "img/Germania/Porsche 911 Carrera RS Club Sport (993) '95.jpg",
        "descrizione": "La Porsche 911 è entrata nella sua quarta generazione nel 1993, con la type 993. Oltre all'estetica, ne sono state migliorate le sospensioni per fornire una maggiore maneggevolezza. La variante più potente era la Carrera RS, introdotta nel 1995, dotata di una carrozzeria più rigida e leggera. Il motore, un'unità da 3,8 litri a 6 cilindri contrapposti capace di 300 CV, è stato l'ultimo tipo utilizzato su una 993. Ne era disponibile anche la variante Carrera RS Club Sport da circuito.",
        "aspirazione":"Aspirazione naturale (AN)",
        "trasmissione":"Motore posteriore Trazione posteriore (RR)",
        "cilindrata":"3'746 cc",
        "tipo_motore":"6 cilindri piatti (B6)",
        "link2": "",
        "categoria": "Gr.N",
        "isVGT": false,
        "titolo":"Motore da 3,8 litri a 6 cilindri contrapposti in grado di erogare 300 CV. Il modello più potente della 993, l'ultima Porsche con raffreddamento ad aria."
      },
      {
        "id": "porsche-911-gti-strassenversion-'97",
        "gioco": "gt7",
        "nome": "Porsche 911 GT1 Strassenversion '97",
        "marca": "Porsche",
        "paese": "Germania",
        "anno": "1997",
        "prezzo": "10'000'000 Cr.",
        "acquisto": "Auto Leggendarie",
        "pp": "636,49 PP",
        "peso": "1'200 Kg - 2'646 Lb",
        "cv": "541 Cv - 599,7 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3400",
        "immagine": "img/Germania/Porsche 911 GT1 Strassenversion '97.jpg",
        "descrizione": "La 911 GT1 Strassenversion è una versione utilizzabile su strada della 911 GT1 da corsa, un'auto sviluppata da Porsche per le gare GT dal 1996 al 1998. Le luci sono state convertite alla configurazione della type 996, ma la costruzione di base dell'auto è quasi identica a quella della versione da gara. Per ottemperare alle normative sulle emissioni, il motore è stato depotenziato a 544 CV. Nonostante questo, l'auto accelera da 0 a 100 km/h in 3,7 secondi e raggiunge una velocità di punta di 308 km/h.",
        "aspirazione":"Turbocompressore (TC)",
        "trasmissione":"Motore centrale Trazione posteriore (MR)",
        "cilindrata":"3'164 cc",
        "tipo_motore":"6 cilindri piatti (B6)",
        "link2": "",
        "categoria": "Gr.N",
        "isVGT": false,
        "titolo":"Una versione da strada della 911 GT1, progettata da Porsche per puntare alla vittoria nelle competizioni GT."
      },
      {
        "id": "porsche-911-gt3-(996)-'01",
        "gioco": "gt7",
        "nome": "Porsche 911 GT3 (996) '01",
        "marca": "Porsche",
        "paese": "Germania",
        "anno": "2001",
        "prezzo": "180'000 Cr. (nuovo) o 155'600 Cr. (usato)",
        "acquisto": "Brand Central o Auto usate",
        "pp": "554,27 cc",
        "peso": "1'350 Kg - 2'976 Lb",
        "cv": "359 Cv - 370,5 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3358",
        "immagine": "img/Germania/Porsche 911 GT3 (996) '01.jpg",
        "descrizione": "La 911 modello 996 del 1997 è stata la prima a essere sviluppata in variante GT3. Sulla base della carrozzeria molto rigida della Carrera 4 sono state impiegate parti da corsa per sospensioni e freni, mentre il motore utilizza un montaggio del carter da GT1 per sostenere regimi più elevati. In totale ne sono stati prodotti 1.889 esemplari.",
        "aspirazione":"Aspirazione naturale (AN)",
        "trasmissione":"Motore posteriore Trazione posteriore (RR)",
        "cilindrata":"3'600 cc",
        "tipo_motore":"6 cilindri piatti (B6)",
        "link2": "",
        "categoria": "Gr.N",
        "isVGT": false,
        "titolo":"Il primo modello GT3 della 911 fu introdotto con la Type 996. Il modello si è dimostrato molto popolare, con 1.889 esemplari venduti."
      },
      {
        "id": "porsche-911-gt3-(997)-'09",
        "gioco": "gt7",
        "nome": "Porsche 911 GT3 (997) '09",
        "marca": "Porsche",
        "paese": "Germania",
        "anno": "2009",
        "prezzo": "160'000 Cr. (nuovo) o 138'000 Cr (usato)",
        "acquisto": "Brand Central o Auto usate",
        "pp": "576,76 PP",
        "peso": "1'395 Kg - 3'075 Lb",
        "cv": "434 Cv - 430,2 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3359",
        "immagine": "img/Germania/Porsche 911 GT3 (997) '09.jpg",
        "descrizione": "Variante GT3 della 911 modello 997, introdotta nel 2006. Sulla base della Carrera 4 sono stati utilizzati freni e telaio migliori, come per il precedente modello 996. Nel 2008 il motore originale da 3,6 litri è stato portato a 3,8 litri, raggiungendo una potenza sviluppata di 435 CV. L'auto è stata dotata di serie di sospensioni PASM a controllo elettronico.",
        "aspirazione":"Aspirazione naturale (AN)",
        "trasmissione":"Motore posteriore Trazione posteriore (RR)",
        "cilindrata":"3'797 cc",
        "tipo_motore":"6 cilindri piatti (B6)",
        "link2": "",
        "categoria": "Gr.N",
        "isVGT": false,
        "titolo":"Questa variante GT3 della Type 997, introdotta nel 2006, monta ammortizzatori regolabili."
      },
      {
        "id": "porsche-911-gt3-r-(992)-'22",
        "gioco": "gt7",
        "nome": "Porsche 911 GT3 R (992) '22",
        "marca": "Porsche",
        "paese": "Germania",
        "anno": "2022",
        "prezzo": "900'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "735,54 PP",
        "peso": "1'250 Kg - 2'756 Lb",
        "cv": "565 Cv - 500,4 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3600",
        "immagine": "img/Germania/Porsche 911 GT3 R (992) '22.jpg",
        "descrizione": "La 911 GT3 R è un'auto da corsa pura progettata sulla base della 911 modello 992, l'ottava generazione della sportiva Porsche pensata per la guida di tutti i giorni. Commercializzata nel 2022, quest'auto è dotata di un motore da 4,2 litri a 6 cilindri contrapposti ad aspirazione naturale, che genera fino a 565 CV di potenza. Inoltre, presenta una carrozzeria in carbonio molto leggera e componenti in fibra di aramide, oltre alle sospensioni multilink a doppio triangolo derivanti dalla 911 RSR.",
        "aspirazione":"Aspirazione naturale (AN)",
        "trasmissione":"Motore posteriore Trazione posteriore (RR)",
        "cilindrata":"4'194 cc",
        "tipo_motore":"6 cilindri piatti (B6)",
        "link2": "",
        "categoria": "Gr.3",
        "isVGT": false,
        "titolo":"Un'auto da corsa pura del catalogo 911 di ottava generazione."
      },
      {
        "id": "porsche-911-gt3-rs-(991)-'16",
        "gioco": "gt7",
        "nome": "Porsche 911 GT3 RS (991) '16",
        "marca": "Porsche",
        "paese": "Germania",
        "anno": "2016",
        "prezzo": "253,000 Cr.",
        "acquisto": "Brand Central",
        "pp": "647,50 PP",
        "peso": "1'420 Kg - 3'131 Lb",
        "cv": "498 Cv - 460,8 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3268",
        "immagine": "img/Germania/Porsche 911 GT3 RS (991) '16.jpg",
        "descrizione": "Questo potente modello è un ulteriore miglioramento della Porsche 911 GT3 modello 991. Sulla base della carrozzeria larga della 911 Turbo, la carreggiata anteriore e posteriore è stata ampliata. L'auto è stata inoltre alleggerita e migliorata dal punto di vista aerodinamico. Il motore portato a 4 litri sviluppa 500 CV ed è riuscito a stabilire un tempo sul giro di 7:20 sul Nürburgring Nordschleife.",
        "aspirazione":"Aspirazione naturale (AN)",
        "trasmissione":"Motore posteriore Trazione posteriore (RR)",
        "cilindrata":"3'996 cc",
        "tipo_motore":"6 cilindri piatti (B6)",
        "link2": "",
        "categoria": "Gr.N",
        "isVGT": false,
        "titolo":"La 991 più evoluta, ricreata partendo da zero."
      },
      {
        "id": "porsche-911-gt3-rs-(992)-'22",
        "gioco": "gt7",
        "nome": "Porsche 911 GT3 RS (992) '22",
        "marca": "Porsche",
        "paese": "Germania",
        "anno": "2022",
        "prezzo": "340'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "647,12 PP",
        "peso": "1'450 Kg - 3'197 Lb",
        "cv": "525 Cv - 465,5 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3539",
        "immagine": "img/Germania/Porsche 911 GT3 RS (992) '22.jpg",
        "descrizione": "La Porsche 911 GT3 RS (992) è un'auto stradale dalle grandi prestazioni che riprende parti aerodinamiche dalla 911 GT3 R da corsa. L'auto è dotata di diversi sistemi aerodinamici avanzati, come un ampio alettone posteriore a collo di cigno con DRS (sistema di riduzione della resistenza aerodinamica) e un diffusore attivo regolabile che funge da aerofreno nelle frenate più intense.",
        "aspirazione":"Aspirazione naturale (AN)",
        "trasmissione":"Motore posteriore Trazione posteriore (RR)",
        "cilindrata":"3'996 cc",
        "tipo_motore":"6 cilindri piatti (B6)",
        "link2": "",
        "categoria": "Gr.N",
        "isVGT": false,
        "titolo":"Una vettura stradale dalle grandi prestazioni piena di funzionalità da auto da corsa."
      },
      {
        "id": "porsche-911-rsr-(991)-'17",
        "gioco": "gt7",
        "nome": "Porsche 911 RSR (991) '17",
        "marca": "Porsche",
        "paese": "Germania",
        "anno": "2017",
        "prezzo": "450'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "720,74 PP",
        "peso": "1'243 Kg - 2'740 Lb",
        "cv": "517 Cv - 488,5 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3311",
        "immagine": "img/Germania/Porsche 911 RSR (991) '17.jpg",
        "descrizione": "Quest'auto da corsa riprende lo spirito della RSR. È stata sviluppata con un procedimento completamente diverso da quello utilizzato per la 911 da strada. Il motore aspirato da 4 litri, montato centralmente per la prima volta nella storia della 911, eroga 510 CV. Alla 24 Ore del Nürburgring del 2017, l'auto ha sfoggiato una prestazione incredibile, restando in testa per la maggior parte della gara.",
        "aspirazione":"Aspirazione naturale (AN)",
        "trasmissione":"Motore centrale Trazione posteriore (MR)",
        "cilindrata":"4'000 cc",
        "tipo_motore":"6 cilindri piatti (B6)",
        "link2": "",
        "categoria": "Gr.3",
        "isVGT": false,
        "titolo":"Prima 911 a montare un motore centrale. Questo modello è un'auto progettata per competere, diversa dal modello di serie."
      },
      {
        "id": "porsche-911-turbo-(930)-'81",
        "gioco": "gt7",
        "nome": "Porsche 911 Turbo (930) '81",
        "marca": "Porsche",
        "paese": "Germania",
        "anno": "1981",
        "prezzo": "250'000 Cr. circa",
        "acquisto": "Auto usate",
        "pp": "506,68 PP",
        "peso": "1'300 Kg - 2'866 Lb",
        "cv": "300 Cv - 411,6 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3385",
        "immagine": "img/Germania/Porsche 911 Turbo (930) '81.jpg",
        "descrizione": "Questa 911 Turbo del 1975 è stata la prima Porsche di serie a fregiarsi della dicitura \"Turbo\". Come suggerito dal nome, il motore da 3 litri e 6 cilindri contrapposti è stato dotato di un turbocompressore KKK che gli consente di sviluppare 260 CV. Tale potenza permetteva all'auto di raggiungere una velocità di 250 km/h, un valore notevole per la sua epoca. Dal 1977 la cilindrata è stata portata a 3,3 litri e il motore è stato dotato di intercooler aria-aria che gli consentiva di sviluppare ancora più potenza.",
        "aspirazione":"Turbocompressore (TC)",
        "trasmissione":"Motore posteriore Trazione posteriore (RR)",
        "cilindrata":"3'299 cc",
        "tipo_motore":"6 cilindri piatti (B6)",
        "link2": "",
        "categoria": "Gr.N",
        "isVGT": false,
        "titolo":"L'ammiraglia della gamma 911 vanta una carrozzeria aggressiva e motore turbo."
      },
      {
        "id": "porsche-911-turbo-s-(992)-'20",
        "gioco": "gt7",
        "nome": "Porsche 911 Turbo S (992) '20",
        "marca": "Porsche",
        "paese": "Germania",
        "anno": "2020",
        "prezzo": "300'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "621,40 PP",
        "peso": "1'640 Kg - 3'616 Lb",
        "cv": "650 Cv  799,7 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3558",
        "immagine": "img/Germania/Porsche 911 Turbo S (992) '20.jpg",
        "descrizione": "La 911, icona del marchio Porsche fin dagli anni '60, ha raggiunto la sua ottava generazione nel 2018 con il modello type 992. Ad aprile del 2020, la Turbo S è stata aggiunta alla gamma 992 come modello di punta. Il motore biturbo da 3.745 cc a 6 cilindri contrapposti eroga 650 CV/799,7 Nm e trasmette questa potenza esplosiva alle quattro ruote per un'accelerazione da 0 a 100 km/h in 2,7 secondi e una velocità di punta di 330 km/h.",
        "aspirazione":"Turbocompressore (TC)",
        "trasmissione":"Trazione integrale (4WD)",
        "cilindrata":"3'745 cc",
        "tipo_motore":"6 cilindri piatti (B6)",
        "link2": "",
        "categoria": "Gr.N",
        "isVGT": false,
        "titolo":"La variante di punta della 911 di ottava generazione"
      },
      {
        "id": "porsche-917-living-legend",
        "gioco": "gt7",
        "nome": "Porsche 917 LIVING LEGEND",
        "marca": "Porsche",
        "paese": "Germania",
        "anno": "/",
        "prezzo": "1'000'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "803,29 PP",
        "peso": "1'220 Kg - 2'690 Lb",
        "cv": "990 Cv - 1'070,1 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3452",
        "immagine": "img/Germania/Porsche 917 LIVING LEGEND.jpg",
        "descrizione": "La 917 ha ottenuto numerosi risultati prestigiosi per Porsche, tra cui la vittoria di 7 delle 10 gare del Campionato del mondo sportprototipi 1970. La Porsche 917 LIVING LEGEND è una hypercar ispirata a quella 917. Il suo design classico cela una tecnologia all'avanguardia. La sua combinazione di velocità di punta e deportanza la rende stabilissima anche a più di 300 km/h.",
        "aspirazione":"Turbocompressore (TC)",
        "trasmissione":"Motore centrale Trazione posteriore (MR)",
        "cilindrata":"5'000 cc",
        "tipo_motore":"8 cilindri piatti (B8)",
        "link2": "",
        "categoria": "Gr.X",
        "isVGT": false,
        "titolo":"Questa hypercar estrema è una rivisitazione moderna della classica 917, uno dei modelli più illustri nella storia di Porsche."
      },
      {
        "id": "porsche-917k-'70",
        "gioco": "gt7",
        "nome": "Porsche 917K '70",
        "marca": "Porsche",
        "paese": "Germania",
        "anno": "1970",
        "prezzo": "20'000'000 Cr.",
        "acquisto": "Auto Leggendarie",
        "pp": "730,37 PP",
        "peso": "800 Kg - 1'764 Lb",
        "cv": "607 Cv - 539,0 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3410",
        "immagine": "img/Germania/Porsche 917K '70.jpg",
        "descrizione": "La 917K è un prototipo sviluppato da Porsche per l'utilizzo nelle gare sportive. Pesava appena 800 kg e il motore della 917 del 1970 era in grado di sviluppare, nella sua configurazione più potente, fino a 600 CV. Nel 1970, al suo secondo anno di gare, era quasi senza rivali e ha vinto 7 dei 10 round del Campionato Internazionale Marche, dando a Porsche la sua attesa prima vittoria nella 24 Ore di Le Mans.",
        "aspirazione":"Aspirazione naturale (AN)",
        "trasmissione":"Motore centrale Trazione posteriore (MR)",
        "cilindrata":"4'907 cc",
        "tipo_motore":"12 cilindri piatti (B12)",
        "link2": "",
        "categoria": "Gr.X",
        "isVGT": false,
        "titolo":"Il prototipo da corsa che ha portato a Porsche la sua prima vittoria nella 24 Ore di Le Mans."
      },
      {
        "id": "porsche-918-spyder-'13",
        "gioco": "gt7",
        "nome": "Porsche 918 Spyder '13",
        "marca": "Porsche",
        "paese": "Germania",
        "anno": "2013",
        "prezzo": "1'600'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "694,05 PP",
        "peso": "1'674 Kg - 3'691 Lb",
        "cv": "887 Cv - 1'278,9 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3459",
        "immagine": "img/Germania/Porsche 918 Spyder '13.jpg",
        "descrizione": "La Porsche 918 Spyder è una supercar commercializzata da Porsche nel 2011. Questa erede della Carrera GT è stata venduta in appena 918 unità, stessa cifra che compare nel suo nome. Il suo aspetto più rilevante è la natura ibrida plug-in. Il motore V8 centrale da 4,6 litri e 608 CV è assistito da due motori elettrici sull'asse anteriore e da uno sull'asse posteriore, per una potenza complessiva di 886 CV.",
        "aspirazione":"Aspirazione naturale (AN)",
        "trasmissione":"Trazione integrale (4WD)",
        "cilindrata":"4'593 cc",
        "tipo_motore":"8 cilindri a V (V8)",
        "link2": "",
        "categoria": "Gr.N",
        "isVGT": false,
        "titolo":"Questa super sportiva è una reinterpretazione della gloriosa Carrera GT in veste ibrida plug-in."
      },
      {
        "id": "porsche-919-hybrid-'16",
        "gioco": "gt7",
        "nome": "Porsche 919 Hybrid '16",
        "marca": "Porsche",
        "paese": "Germania",
        "anno": "2016",
        "prezzo": "3'000'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "871,17 PP",
        "peso": "875 Kg - 1'929 Lb",
        "cv": "507 Cv - 518,1 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3313",
        "immagine": "img/Germania/Porsche 919 Hybrid '16.jpg",
        "descrizione": "Un prototipo di auto sportiva sviluppato per gareggiare nel Campionato del Mondo Endurance e a Le Mans. Il motore turbo V4 da 2 litri è abbinato a un sistema di recupero dell'energia, in un apparato ibrido che sviluppa complessivamente 900 CV. L'auto ha dominato il Campionato del Mondo Endurance dal 2015 al 2017, vincendo ogni anno sia il titolo costruttori sia il titolo piloti.",
        "aspirazione":"Turbocompressore (TC)",
        "trasmissione":"Trazione integrale (4WD)",
        "cilindrata":"2'000 cc",
        "tipo_motore":"4 cilindri a V (V4)",
        "link2": "",
        "categoria": "Gr.1",
        "isVGT": false,
        "titolo":"Il prototipo sportivo ibrido vincitore in occasioni consecutive a Le Mans."
      },
      {
        "id": "porsche-959-'87",
        "gioco": "gt7",
        "nome": "Porsche 959 '87",
        "marca": "Porsche",
        "paese": "Germania",
        "anno": "1987",
        "prezzo": "1'900'000 Cr.",
        "acquisto": "Auto Leggendarie",
        "pp": "569,17 PP",
        "peso": "1'450 Kg - 3'197 Lb",
        "cv": "450 Cv - 499,8 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3519",
        "immagine": "img/Germania/Porsche 959 '87.jpg",
        "descrizione": "La Porsche 959 è una versione di serie del prototipo \"Gruppe B\", sviluppato da Porsche per competere nel Gruppo B, all'epoca categoria di punta del WRC. È dotata di sistema di trazione integrale a controllo elettronico che permette al pilota di selezionare la modalità di trasmissione in base alle condizioni, offrendo sia stabilità sia comfort. A causa dello scioglimento del Gruppo B, non ha mai potuto competere nel WRC, ma ha ottenuto risultati ammirevoli in altri contesti competitivi.",
        "aspirazione":"Turbocompressore (TC)",
        "trasmissione":"Trazione integrale (4WD)",
        "cilindrata":"2'850 cc",
        "tipo_motore":"6 cilindri piatti (B6)",
        "link2": "",
        "categoria": "Gr.N",
        "isVGT": false,
        "titolo":"Un'auto a trazione integrale che ha fatto la storia dell'automobilismo."
      },
      {
        "id": "porsche-962-c-'88",
        "gioco": "gt7",
        "nome": "Porsche 962 C '88",
        "marca": "Porsche",
        "paese": "Germania",
        "anno": "1988",
        "prezzo": "1'250'000 Cr.",
        "acquisto": "Auto Leggendarie",
        "pp": "845,47 PP",
        "peso": "850 Kg - 1'874 Lb",
        "cv": "700 Cv - 709,5 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3373",
        "immagine": "img/Germania/Porsche 962 C '88.jpg",
        "descrizione": "La Porsche 962 C è un prototipo da gara che ha debuttato nel Campionato del mondo endurance (WEC) del 1985. Nel corso della sua carriera ha vinto per Porsche un gran numero di gare e campionati. Nel suo anno di debutto nel WEC ha vinto 7 delle 10 gare in programma. Nel 1986 ha vinto 4 dei 9 round del campionato, ribattezzato Campionato del mondo sportprototipi (WSPC). Nel WSPC del 1987 ha vinto a Le Mans, mentre l'anno seguente si è piazzata seconda.",
        "aspirazione":"Turbocompressore (TC)",
        "trasmissione":"Motore centrale Trazione posteriore (MR)",
        "cilindrata":"2'649 cc",
        "tipo_motore":"6 cilindri piatti (B6)",
        "link2": "",
        "categoria": "Gr.1",
        "isVGT": false,
        "titolo":"Le auto del Gruppo C che hanno portato a Porsche diverse vittorie nelle gare di durata."
      },
      {
        "id": "mercedes-benz-a-45-amg-4matic-'13",
        "gioco": "gt7",
        "nome": "Mercedes-Benz A 45 AMG 4MATIC '13",
        "marca": "AMG",
        "paese": "Germania",
        "anno": "2013",
        "prezzo": "64'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "522,33 PP",
        "peso": "1'555 Kg - 3'428 Lb",
        "cv": "360 Cv - 449,8 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car2170",
        "immagine": "img/Germania/Mercedes-Benz A 45 AMG 4MATIC '13.jpg",
        "descrizione": "Questo modello a prestazioni elevate è stato aggiunto alla gamma classe A di terza generazione un anno dopo il suo debutto. Il motore turbo da 2 litri messo a punto da AMG eroga 360 CV/441,0 Nm. L'auto accelera da 0 a 100 km/h in 4,6 secondi e attiva il suo limitatore di velocità a 250 km/h. Per tenere sotto controllo la sua potenza, impiega un cambio a doppia frizione a 7 marce e un sistema di trazione integrale. Anche freni e sospensioni sono stati migliorati.",
        "aspirazione":"Turbocompressore (TC)",
        "trasmissione":"Trazione integrale (4WD)",
        "cilindrata":"1'991 cc",
        "tipo_motore":"4 cilindri in linea (I4)",
        "link2": "",
        "categoria": "Gr.N",
        "isVGT": false,
        "titolo":"La compatta più avanzata, basata sulla Classe A di terza generazione."
      },
      {
        "id": "audi-vision-gran-turismo",
        "gioco": "gt7",
        "nome": "Audi Vision Gran Turismo",
        "marca": "Audi",
        "paese": "Germania",
        "anno": "2018",
        "prezzo": "1'000'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "868,99 PP",
        "peso": "1'250 Kg - 2'756 Lb",
        "cv": "746 Cv - 699,7 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3314",
        "immagine": "img/Germania/Audi Vision Gran Turismo.jpg",
        "descrizione": "Una Vision Gran Turismo creata da Audi Design. È stata concepita nelle versioni ibrida ed elettrica. Sulla prima, le ruote posteriori sono spinte da un motore turbo V6 da 3,4 litri e quelle anteriori da un'unità motore/generatore elettrica, che complessivamente arriva a erogare ben 950 kW (1.292 CV). L'aspetto è basato sulla classica auto da gara Audi 90 IMSA GTO.",
        "aspirazione":"Turbocompressore (TC)",
        "trasmissione":"Trazione integrale (4WD)",
        "cilindrata":"3'400 cc",
        "tipo_motore":"6 cilindri a V (V6)",
        "titolo":"Questa Vision Gran Turismo, che rappresenta il futuro di Audi, si ispira ai modelli IMSA della casa.",
        "link2": "https://www.gran-turismo.com/it/vgt/audi/",
        "categoria": "Gr.1",
        "isVGT": true
      },
      {
        "id": "audi-e-tron-vision-gran-turismo",
        "gioco": "gt7",
        "nome": "Audi e-tron Vision Gran Turismo",
        "marca": "Audi",
        "paese": "Germania",
        "anno": "2018",
        "prezzo": "1'000'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "853,42 PP",
        "peso": "1'450 Kg - 3'197 Lb",
        "cv": "815 Cv - / Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3351",
        "immagine": "img/Germania/Audi e-tron Vision Gran Turismo.jpg",
        "descrizione": "La Vision Gran Turismo elettrica di Audi Design. Su tutto il veicolo sono chiaramente visibili elementi recuperati dalla 90 IMSA GTO, leggendario modello da gara di Audi. L'auto dispone di un sistema di trazione integrale attuato da 3 motori elettrici, 1 nell'avantreno e 2 nel retrotreno, per una potenza massima erogata di 600 kW (815 CV). Audi Sport ha costruito una e-tron pienamente funzionante, che ha sfoggiato un potenziale soverchiante sui circuiti di tutto il mondo.",
        "aspirazione":"Veicolo elettrico",
        "trasmissione":"Trazione integrale (4WD)",
        "cilindrata":"/",
        "tipo_motore":"/",
        "titolo":"Questa Vision Gran Turismo è un'emozionante incarnazione dell'iniziativa di Audi nel campo della mobilità elettrica.",
        "link2": "https://www.gran-turismo.com/it/vgt/audi/",
        "categoria": "Gr.X",
        "isVGT": true
      },
      {
        "id": "bmw-vision-gran-turismo",
        "gioco": "gt7",
        "nome": "BMW Vision Gran Turismo",
        "marca": "BMW",
        "paese": "Germania",
        "anno": "2014",
        "prezzo": "1'000'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "719,18 PP",
        "peso": "1'180 Kg - 2'601 Lb",
        "cv": "549 Cv - 680,0 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car2087",
        "immagine": "img/Germania/BMW Vision Gran Turismo.jpg",
        "descrizione": "Una moderna auto da corsa su strada progettata da BMW. Gli esterni sono stati concepiti per trasmettere una notevole sensazione di velocità anche ad auto ferma. Il motore, una potente unità da 3 litri e sei cilindri in linea, eroga 404 kW (549 CV)/676,2 Nm. Oltre a un peso di appena 1.180 kg, l'auto gode anche di una distribuzione del peso perfetta tra avantreno e retrotreno. La Vision Gran Turismo è un'eccezionale amalgama tra la storia corsistica e le tecnologie più avanzate di BMW.",
        "aspirazione":"Turbocompressore (TC)",
        "trasmissione":"Motore anteriore Trazione posteriore (FR)",
        "cilindrata":"3'000 cc",
        "tipo_motore":"6 cilindri in linea (I6)",
        "titolo":"La straordinaria auto sportiva stradale che riprende la tradizione delle vetture touring degli anni 70.",
        "link2": "https://www.gran-turismo.com/it/vgt/bmw/",
        "categoria": "Gr.X",
        "isVGT": true
      },
      {
        "id": "volkswagen-beetle-gr.3",
        "gioco": "gt7",
        "nome": "Volkswagen Beetle Gr.3",
        "marca": "Volkswagen",
        "paese": "Germania",
        "anno": "2017",
        "prezzo": "450'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "742,41 PP",
        "peso": "1'200 Kg - 2'646 Lb",
        "cv": "600 Cv - 592,2 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3305",
        "immagine": "img/Germania/Volkswagen Beetle Gr.3.jpg",
        "descrizione": "Il Maggiolino Gr.3 è una versione da corsa della celebre auto compatta di Volkswagen, modificata in base al regolamento del Gruppo 3. Il grazioso modello di base è stato trasformato con decisione in un'auto da corsa di prima classe, con modifiche come la sostituzione della trazione anteriore con una posteriore e l'abbassamento del tetto per ridurre l'area frontale.",
        "aspirazione":"Turbocompressore (TC)",
        "trasmissione":"Motore anteriore Trazione posteriore (FR)",
        "cilindrata":"/",
        "tipo_motore":"4 cilindri in linea (I4)",
        "titolo":"Questo Beetle da corsa Gr.3 è su un livello completamente diverso rispetto all'adorabile versione stradale.",
        "link2": "",
        "categoria": "Gr.3",
        "isVGT": false
      },
      {
        "id": "mercedes-benz-clk-lm-'98",
        "gioco": "gt7",
        "nome": "Mercedes-Benz CLK-LM '98",
        "marca": "Mercedes-Benz",
        "paese": "Germania",
        "anno": "1998",
        "prezzo": "8'500'000 Cr.",
        "acquisto": "Auto Leggendarie",
        "pp": "795,73 PP",
        "peso": "940 Kg - 2'072 Lb",
        "cv": "608 Cv - 539,0 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3397",
        "immagine": "img/Germania/Mercedes-Benz CLK-LM '98.jpg",
        "descrizione": "Per poter gareggiare nel FIA GT Championship iniziato nel 1997, Mercedes-Benz e AMG hanno sviluppato la CLK-GTR in appena 128 giorni. L'auto, dotata di motore V12, ha vinto sia il titolo piloti sia il titolo costruttori. L'evoluzione CLK-LM è stata introdotta l'anno successivo. Ha debuttato alla 24 Ore di Le Mans e vinto tutte e 10 le tappe del FIA GT Championship, conquistando il titolo stagionale.",
        "aspirazione":"Aspirazione naturale (AN)",
        "trasmissione":"Motore centrale Trazione posteriore (MR)",
        "cilindrata":"/",
        "tipo_motore":"8 cilindri a V (V8)",
        "titolo":"Sostituendo il pesante V12 con un V8, quest'auto da corsa è riuscita a dominare le gare FIA GT.",
        "link2": "",
        "categoria": "Gr.2",
        "isVGT": false
      },
      {
        "id": "ruf-ctr3-'07",
        "gioco": "gt7",
        "nome": "RUF CTR3 '07",
        "marca": "RUF",
        "paese": "Germania",
        "anno": "2007",
        "prezzo": "900'000 Cr. (nuovo) o 774'000 Cr. (usato)",
        "acquisto": "Brand Central o Auto usate",
        "pp": "667,19 PP",
        "peso": "1'400 Kg - 3'086 Lb",
        "cv": "700 Cv - 890,0 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3398",
        "immagine": "img/Germania/RUF CTR3 '07.jpg",
        "descrizione": "La RUF CTR3 del 2007 è l'erede delle CTR e CTR2. Mentre i modelli precedenti erano basati sulle Porsche 930 e 993 Turbo, la CTR3 è stata progettata da zero da RUF. L'auto monta un motore biturbo centrale-anteriore con intercooler da 3,8 litri a 6 cilindri contrapposti. Può raggiungere i 380 km/h e accelera da 0 a 100 km/h in 3,2 secondi.",
        "aspirazione":"Turbocompressore (TC)",
        "trasmissione":"Motore centrale Trazione posteriore (MR)",
        "cilindrata":"3'746 cc",
        "tipo_motore":"6 cilindri piatti (B6)",
        "titolo":"La CTR di terza generazione vanta diversi componenti originali sviluppati da Ruf, come il motore montato centralmente.",
        "link2": "",
        "categoria": "Gr.N",
        "isVGT": false
      },
      {
        "id": "posche-carrera-gt-'04",
        "gioco": "gt7",
        "nome": "Porsche Carrera GT '04",
        "marca": "Porsche",
        "paese": "Germania",
        "anno": "2004",
        "prezzo": "2'300'000 Cr.",
        "acquisto": "Brand Central (invito necessario)",
        "pp": "621,04 PP",
        "peso": "1'380 Kg - 3'042 Lb",
        "cv": "612 Cv - 589,9 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3393",
        "immagine": "img/Germania/Porsche Carrera GT '04.jpg",
        "descrizione": "La Porsche Carrera GT è una supercar sportiva a motore centrale prodotta dal 2003 al 2006 in 1.270 unità. Il telaio è basato su una monoscocca in fibra di carbonio leggera ma rigida, con sottotelai in fibra di carbonio ad alloggiare il motore e le sospensioni posteriori. Il motore, basato su un propulsore da gara, è un V10 da 5,7 litri ad aspirazione naturale capace di erogare 612 CV. Completa il sistema un cambio manuale a 6 marce.",
        "aspirazione":"Aspirazione naturale (AN)",
        "trasmissione":"Motore centrale Trazione posteriore (MR)",
        "cilindrata":"5'733 cc",
        "tipo_motore":"10 cilindri a V (V10)",
        "titolo":"Questa supercar a motore centrale è stata in produzione dal 2003 al 2006, con un totale di soli 1.270 esemplari prodotti.",
        "link2": "",
        "categoria": "Gr.N",
        "isVGT": false
      },
      {
        "id": "porsche-carrera-gts-(904)-'64",
        "gioco": "gt7",
        "nome": "Porsche Carrera GTS (904) '64",
        "marca": "Porsche",
        "paese": "Germania",
        "anno": "1964",
        "prezzo": "2'200'000 Cr.",
        "acquisto": "Auto Leggendarie",
        "pp": "508,18 PP",
        "peso": "650 Kg - 1'433 Lb",
        "cv": "182 Cv - 196,0 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3490",
        "immagine": "img/Germania/Porsche Carrera GTS (904) '64.jpg",
        "descrizione": "Porsche ha sviluppato la Carrera GTS nel 1963 in base al regolamento del Campionato del mondo sportprototipi dell'epoca. Per raggiungere le 100 unità necessarie all'omologazione, l'auto è stata sviluppata con telaio a longheroni e carrozzeria leggera in fibra di vetro. Le prestazioni eccellenti le hanno consentito di vincere molte gare importanti a partire dalla Targa Florio, risultati che l'hanno resa la spina dorsale dello schieramento Porsche GT degli anni '60.",
        "aspirazione":"Aspirazione naturale (AN)",
        "trasmissione":"Motore centrale Trazione posteriore (MR)",
        "cilindrata":"1'966 cc",
        "tipo_motore":"4 cilindri piatti (B4)",
        "titolo":"Un capolavoro che ha dato grande valore agli sforzi di Porsche in ambito GT negli anni 60.",
        "link2": "",
        "categoria": "Gr.X",
        "isVGT": false
      },
      {
        "id": "porsche-cayman-gt4-'16",
        "gioco": "gt7",
        "nome": "Porsche Cayman GT4 '16",
        "marca": "Porsche",
        "paese": "Germania",
        "anno": "2016",
        "prezzo": "130'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "578,04 PP",
        "peso": "1'340 Kg - 2'954 Lb",
        "cv": "385 Cv - 420,4 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3488",
        "immagine": "img/Germania/Porsche Cayman GT4 '16.jpg",
        "descrizione": "La Cayman GT4 è un modello da competizione, aggiunto nel 2015 alla gamma Porsche Cayman. Il motore è basato sul modello da 3,8 litri a 6 cilindri contrapposti della 911 Carrera S, collegato a un cambio manuale a 6 marce. Quest'unità eroga 385 CV. Oltre a essere più potente rispetto alla 911 Carrera di base, monta anche freni e sospensioni della 991 modello 911 GT3. Gabbia metallica e cinture di sicurezza a 6 punti erano disponibili come optional.",
        "aspirazione":"Aspirazione naturale (AN)",
        "trasmissione":"Motore centrale Trazione posteriore (MR)",
        "cilindrata":"3'800 cc",
        "tipo_motore":"6 cilindri piatti (B6)",
        "titolo":"Una Cayman progettata per competere, dotata dell'anima competitiva della 911.",
        "link2": "",
        "categoria": "Gr.N",
        "isVGT": false
      },
      {
        "id": "porsche-cayman-gt4-clubsport-'16",
        "gioco": "gt7",
        "nome": "Porsche Cayman GT4 Clubsport '16",
        "marca": "Porsche",
        "paese": "Germania",
        "anno": "2016",
        "prezzo": "350'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "643,52 PP",
        "peso": "1'300 Kg - 2'866 Lb",
        "cv": "385 Cv - 420,4 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3310",
        "immagine": "img/Germania/Porsche Cayman GT4 Clubsport '16.jpg",
        "descrizione": "Un'auto puramente da corsa, introdotta appositamente per la versione GT4 della Cayman destinata alle gare automobilistiche. Utilizza lo stesso motore a 6 cilindri contrapposti da 3,8 litri del modello GT4, capace di 385 CV, ma tutto il resto è stato modificato per il successo in ambito agonistico, a partire dalla rimozione di ogni comfort e dall'utilizzo di parti della 911 GT3 Cup.",
        "aspirazione":"Aspirazione naturale (AN)",
        "trasmissione":"Motore centrale Trazione posteriore (MR)",
        "cilindrata":"3'800 cc",
        "tipo_motore":"6 cilindri piatti (B6)",
        "titolo":"Il modello più potente della gamma Cayman, nella sua sesta generazione con motore a 6 cilindri contrapposti ad aspirazione naturale.",
        "link2": "",
        "categoria": "Gr.4",
        "isVGT": false
      },
      {
        "id": "volkswagen-gti-roadster-vision-gran-turismo",
        "gioco": "gt7",
        "nome": "Volkswagen GTI Roadster Vision Gran Turismo",
        "marca": "Volkswagen",
        "paese": "Germania",
        "anno": "2014",
        "prezzo": "1'000'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "702,61 PP",
        "peso": "1'200 Kg - 2'646 Lb",
        "cv": "559 Cv - 665,0 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car2098",
        "link2": "https://www.gran-turismo.com/it/vgt/volkswagen_rs/",
        "immagine": "img/Germania/Volkswagen GTI Roadster Vision Gran Turismo.jpg",
        "descrizione": "La supercar \"GTI Roadster Vision Gran Turismo\" ha ereditato il DNA della Volkswagen \"GTI\". Il cuore dell'auto è un motore TSI VR6 biturbo da 3 litri, che eroga 510 CV/656,6 Nm. La potenza viene trasmessa a tutte le ruote tramite un cambio a doppia frizione e 7 rapporti, generando livelli imbattibili di trazione e accelerazione.",
        "aspirazione":"Turbocompressore (TC)",
        "trasmissione":"Trazione integrale (4WD)",
        "cilindrata":"/",
        "tipo_motore":"6 cilindri a VR (VR6)",
        "titolo":"Assapora la sua straordinaria accelerazione. Una supercar con il DNA di una \"GTI\"",
        "categoria": "Gr.X",
        "isVGT": true
      },
      {
        "id": "volkswagen-gti-supersport-vision-gran-turismo",
        "gioco": "gt7",
        "nome": "Volkswagen GTI Supersport Vision Gran Turismo",
        "marca": "Volkswagen",
        "paese": "Germania",
        "anno": "2015",
        "prezzo": "1'000'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "704,76 PP",
        "peso": "1'200 Kg - 2'646 Lb",
        "cv": "559 Cv - 665,0 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car2124",
        "immagine": "img/Germania/Volkswagen GTI Supersport Vision Gran Turismo.jpg",
        "descrizione": "La \"GTI Supersport Vision Gran Turismo\" recupera il DNA delle leggendarie Volkswagen GTI per creare una supercar rifinita dal punto di vista tecnico ed estetico. La carrozzeria, che rievoca l'iconica Golf, ospita un motore VR6 TSI capace di 510 CV. Il baricentro, ribassato grazie all'utilizzo di parti leggere, conferisce all'auto una manovrabilità di livello superiore.",
        "aspirazione":"Turbocompressore (TC)",
        "trasmissione":"Trazione integrale (4WD)",
        "cilindrata":"/",
        "tipo_motore":"6 cilindri a VR (VR6)",
        "titolo":"Prestazioni e aspetto da supersportiva. Oltre i limiti della GTI.",
        "link2": "https://www.gran-turismo.com/it/vgt/volkswagen_ss/",
        "categoria": "Gr.X",
        "isVGT": true
      },
      {
        "id": "volkswagen-golf-i-gti-'83",
        "gioco": "gt7",
        "nome": "Volkswagen Golf I GTI '83",
        "marca": "Volkswagen",
        "paese": "Germania",
        "anno": "1983",
        "prezzo": "49'100 Cr.",
        "acquisto": "Auto usate",
        "pp": "371,47 PP",
        "peso": "890 Kg - 1'962 Lb",
        "cv": "112 Cv - 149,9 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3403",
        "immagine": "img/Germania/Volkswagen Golf I GTI '83.jpg",
        "descrizione": "La Volkswagen Golf è stata commercializzata nel 1974 e ha riscosso grande popolarità come veicolo precursore dell'auto compatta. Il modello sportivo \"GTI\" è stato dotato di un motore SOHC da 1,6 litri e 4 cilindri in linea, con iniettori Bosch capaci di produrre 110 CV. La GTI combinava prestazioni elevate e praticità, riscrivendo le regole della guida sportiva.",
        "aspirazione":"Aspirazione naturale (AN)",
        "trasmissione":"Motore anteriore Trazione anteriore (FF)",
        "cilindrata":"1'781 cc",
        "tipo_motore":"4 cilindri in linea (I4)",
        "titolo":"La capostipite di tutte le hatchback bilancia la praticità e il piacere della guida.",
        "link2": "",
        "categoria": "Gr.N",
        "isVGT": false
      },
      {
        "id": "volkswagen-golf-vii-gti-'14",
        "gioco": "gt7",
        "nome": "Volkswagen Golf VII GTI '14",
        "marca": "Volkswagen",
        "paese": "Germania",
        "anno": "2014",
        "prezzo": "38'330 Cr.",
        "acquisto": "Auto usate",
        "pp": "464,61 PP",
        "peso": "1'390 Kg - 3'064 Lb",
        "cv": "220 Cv - 349,8 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car2141",
        "immagine": "img/Germania/Volkswagen Golf VII GTI '14.jpg",
        "descrizione": "La Volkswagen Golf di settima generazione, presentata nel 2012, era basata su una nuova piattaforma che ha permesso l'introduzione di diversi miglioramenti. La manovrabilità è migliorata grazie all'uso dell'XDS, un sistema di blocco del differenziale a controllo elettronico dal funzionamento simile al sistema LSD. Altre migliorie comprendono il controllo adattivo del telaio \"DCC\" e sterzo progressivo. Oltre che rendere l'auto più stabile, queste modifiche le consentono di percorrere le curve a velocità molto più elevate.",
        "aspirazione":"Turbocompressore (TC)",
        "trasmissione":"Motore anteriore Trazione anteriore (FF)",
        "cilindrata":"1'984 cc",
        "tipo_motore":"4 cilindri in linea (I4)",
        "titolo":"La versione GTI della Golf di sesta generazione migliora la maneggevolezza della gamma.",
        "link2": "",
        "categoria": "Gr.N",
        "isVGT": false
      },
      {
        "id": "volkswagen-id.r-'19",
        "gioco": "gt7",
        "nome": "Volkswagen ID.R '19",
        "marca": "Volkswagen",
        "paese": "Germania",
        "anno": "2019",
        "prezzo": "2'000'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "856,72 PP",
        "peso": "1'030 Kg - 2'271 Lb",
        "cv": "680 Cv - / Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3511",
        "immagine": "img/Germania/Volkswagen ID.R '19.jpg",
        "descrizione": "Il prototipo da gara di Volkswagen è un modello per la riduzione di emissioni di carbonio. La carrozzeria in fibra di carbonio è dotata di ampi alettoni sul fronte e sul retro dell'auto e propone due motori elettrici sugli assi anteriore e posteriore. Ha ottenuto anche grandi risultati, con tempi incredibili a Pikes Peak, Nürburgring Nordschleife e Goodwood.",
        "aspirazione":"Veicolo elettrico",
        "trasmissione":"Trazione integrale (4WD)",
        "cilindrata":"/",
        "tipo_motore":"/",
        "titolo":"Il prototipo elettrico che ha infranto record di velocità in tutto il mondo.",
        "link2": "",
        "categoria": "Gr.X",
        "isVGT": false
      },
      {
        "id": "bmw-m2-competion-'18",
        "gioco": "gt7",
        "nome": "BMW M2 Competition '18",
        "marca": "BMW",
        "paese": "Germania",
        "anno": "2018",
        "prezzo": "91'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "552,38 PP",
        "peso": "1'575 Kg - 3'472 Lb",
        "cv": "411 Cv - 549,7 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3483",
        "immagine": "img/Germania/BMW M2 Competition '18.jpg",
        "descrizione": "Questa belva inserisce il motore S55 biturbo a sei cilindri da 3 litri della M3/M4 nella carrozzeria coupé della 2 Series. L'estensione dei parafanghi suggerisce la sua potenza, ma un breve sprint è sufficiente per scatenarla appieno, con l'attivazione dei turbocompressori. Le sospensioni sfruttano componenti in alluminio per ridurre il peso non sospeso. Il differenziale M attivo che gestisce la coppia consente all'auto di eseguire curve perfette a qualsiasi velocità.",
        "aspirazione":"Turbocompressore (TC)",
        "trasmissione":"Motore anteriore Trazione posteriore (FR)",
        "cilindrata":"2'979 cc",
        "tipo_motore":"6 cilindri in linea (I6)",
        "titolo":"Una A/P senza compromessi, che sotto la carrozzeria compatta nasconde la potenza di un demone.",
        "link2": "",
        "categoria": "gr.N",
        "isVGT": false
      },
      {
        "id": "bmw-m3-coupé-'03",
        "gioco": "gt7",
        "nome": "BMW M3 Coupé '03",
        "marca": "BMW",
        "paese": "Germania",
        "anno": "2003",
        "prezzo": "84'000 Cr. (nuovo) o meno (usato)",
        "acquisto": "Brand Central o Auto usate",
        "pp": "524,20 PP",
        "peso": "1'560 Kg - 3'439 Lb",
        "cv": "344 Cv - 364,5 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3389",
        "immagine": "img/Germania/BMW M3 Coupé '03.jpg",
        "descrizione": "La terza M3 è stata commercializzata per la E46 Serie 3. Il motore S54 a sei cilindri da 3,2 litri produce oltre 100 CV per litro, arrivando a un massimo di 343 CV a 7.900 G/min. Nel 2003 è stato presentato il modello CSL ad alte prestazioni. Oltre al tetto, sostituito con componenti in fibra di carbonio per ridurre il peso, anche il motore è stato elaborato per sviluppare 360 CV. Quest'auto ottenne grande successo nelle gare Gran Turismo e in altri eventi.",
        "aspirazione":"Aspirazione naturale (AN)",
        "trasmissione":"Motore anteriore Trazione posteriore (FR)",
        "cilindrata":"3'246 cc",
        "tipo_motore":"6 cilindri in linea (I6)",
        "titolo":"Quest'auto sportiva, dotata di un motore BMW a elevato regime, è il modello di punta E46 Serie 3.",
        "link2": "",
        "categoria": "Gr.N",
        "isVGT": false

      },
      {
        "id": "bmw-m3-coupé-'07",
        "gioco": "gt7",
        "nome": "BMW M3 Coupé '07",
        "marca": "BMW",
        "paese": "Germania",
        "anno": "2007",
        "prezzo": "93'000 Cr. (nuovo) o meno (usato)",
        "acquisto": "Brand Central o Auto usate",
        "pp": "545,74 PP",
        "peso": "1'655 Kg - 3'649 Lb",
        "cv": "421 Cv - 400,0 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car1399",
        "immagine": "img/Germania/BMW M3 Coupé '07.jpg",
        "descrizione": "La M3 è una variante di diverse generazioni della Serie 3, promossa come modello dalle prestazioni elevate legato direttamente alla scena motoristica. La E92 abbina un cambio DCT a 7 marce con un motore V8 da 4 litri che eroga 420 CV. L'utilizzo di diverse soluzioni di alleggerimento ha permesso di raggiungere un peso di appena 1.630 kg. L'auto è in grado di accelerare da 0 a 100 km/h in 4,8 secondi.",
        "aspirazione":"Aspirazione naturale (AN)",
        "trasmissione":"Motore anteriore Trazione posteriore (FR)",
        "cilindrata":"3'999 cc",
        "tipo_motore":"8 cilindri a V (V8)",
        "titolo":"M3 di quarta generazione, con motore V8 da 420 CV, basata sulla coupé Serie 3 E92.",
        "link2": "",
        "categoria": "Gr.N",
        "isVGT": false
      },
      {
        "id": "bmw-m3-'89",
        "gioco": "gt7",
        "nome": "BMW M3 '89",
        "marca": "BMW",
        "paese": "Germania",
        "anno": "1989",
        "prezzo": "100'000 Cr. o meno",
        "acquisto": "Auto usate",
        "pp": "461,07 PP",
        "peso": "1'200 Kg - 2'646 Lb",
        "cv": "215 Cv - 230,3 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3453",
        "immagine": "img/Germania/BMW M3 '89.jpg",
        "descrizione": "Questo modello omologato è stato sviluppato dal modello Serie 3 dell'epoca per competere nelle gare Gran Turismo. Sulla base della berlina a 2 porte, ha subito l'ampliamento della carreggiata e miglioramenti all'aerodinamica attraverso la regolazione dell'angolazione dell'alettone. A partire da un motore DOHC a 4 cilindri in linea da 2,3 litri, cambiamenti annuali hanno portato al modello finale: lo \"Sport Evolution\" da 2,5 litri.",
        "aspirazione":"Aspirazione naturale (AN)",
        "trasmissione":"Motore anteriore Trazione posteriore (FR)",
        "cilindrata":"2'302 cc",
        "tipo_motore":"4 cilindri in linea (I4)",
        "titolo":"Un modello omologato vincitore nel campionato DTM. I parafanghi pronunciati ne lasciano presagire le prestazioni.",
        "link2": "",
        "categoria": "Gr.N",
        "isVGT": false
      },
      {
        "id": "bmw-m3-'97",
        "gioco": "gt7",
        "nome": "BMW M3 '97",
        "marca": "BMW",
        "paese": "Germania",
        "anno": "1997",
        "prezzo": "90'000 Cr. o meno",
        "acquisto": "Auto usate",
        "pp": "498,18 PP",
        "peso": "1'460 Kg - 3'219",
        "cv": "321 Cv - 349,8 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3551",
        "immagine": "img/Germania/BMW M3 '97.jpg",
        "descrizione": "Il secondo modello M3 è stato creato sulla base della E36 Serie 3. Mentre l'originale aveva tutti i crismi di un'auto da gara, questo modello venne progettato come un modello Gran Turismo. Oltre all'aggiunta di un motore a sei cilindri in linea, era disponibile in varie carrozzerie e versioni, tra cui una 2 porte, una 4 porte e una cabriolet. In origine dotato di un motore da 3 litri, nel 1995 venne montato un motore da 3,2 litri, insieme a un cambio manuale a 6 marce e a un sistema SMG a 2 pedali.",
        "aspirazione":"Aspirazione naturale (AN)",
        "trasmissione":"Motore anteriore Trazione posteriore (FR)",
        "cilindrata":"3'201",
        "tipo_motore":"6 cilindri in linea (I6)",
        "titolo":"La M3 di seconda generazione con motore da 3,2 litri, che segna il passaggio da auto da corsa a Gran Turismo di lusso.",
        "link2": "",
        "categoria": "Gr.N",
        "isVGT": false
      },
      {
        "id": "bmw-m3-gt-'11",
        "gioco": "gt7",
        "nome": "BMW M3 GT '11",
        "marca": "BMW",
        "paese": "Germania",
        "anno": "2011",
        "prezzo": "600'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "702,88 Nm",
        "peso": "1'245 Kg - 2'745 Lb",
        "cv": "508 Cv - 499,9 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car1904",
        "immagine": "img/Germania/BMW M3 GT '11.jpg",
        "descrizione": "Questo modello GT è basato sulla potente M3, modificata per le competizioni automobilistiche. Molti pannelli della carrozzeria sono stati sostituiti con elementi in fibra di carbonio che ne hanno ridotto il peso fino a 1.245 kg. I parafanghi estesi hanno invece portato a un allargamento della carrozzeria di 110 mm. Nonostante il restrittore, il motore V8 da 4 litri è capace di erogare 500 CV.",
        "aspirazione":"Aspirazione naturale (AN)",
        "trasmissione":"Motore anteriore Trazione posteriore (FR)",
        "cilindrata":"4'000 cc",
        "tipo_motore":"8 cilindri a V (V8)",
        "titolo":"La macchina da competizione M3, divenuta famosa nella 24 Ore del Nürburgring, nelle ALMS e nell'ILMC.",
        "link2": "",
        "categoria": "Gr.3",
        "isVGT": false
      },
    {
        "id": "bmw-m3-sport-evolution-'89",
        "gioco": "gt7",
        "nome": "BMW M3 Sport Evolution '89",
        "marca": "BMW",
        "paese": "Germania",
        "anno": "1989",
        "prezzo": "200'000 Cr. o meno",
        "acquisto": "Auto usate",
        "pp": "466,56 PP",
        "peso": "1'200 Kg - 2'646 Lb",
        "cv": "238 Cv - 240,1 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3344",
        "link2": "",
        "immagine": "img/Germania/BMW M3 Sport Evolution '89.jpg",
        "descrizione": "Una coupé sviluppata da BMW M per le gare Gran Turismo, basata sul modello E30 della serie 3. L'aggiunta di parafanghi pronunciati, spoiler anteriore e posteriore e minigonne laterali dà vita a un aspetto impressionante e del tutto nuovo. La Sport Evolution è il modello finale della M3. Il motore più grande, da 2,5 litri, eroga 238 CV/235,2 Nm e si è dimostrato una presenza formidabile in pista.",
        "aspirazione":"Aspirazione naturale (AN)",
        "trasmissione":"Motore anteriore Trazione posteriore (FR)",
        "cilindrata":"2'467 cc",
        "tipo_motore":"4 cilindri in linea (I4)",
        "titolo":"La nascita di una leggenda. Una versione omologata altamente elaborata della E30 Serie 3.",
        "categoria": "Gr.N",
        "isVGT": false
      },
      {
        "id": "bmw-m4-coupé-'14",
        "gioco": "gt7",
        "nome": "BMW M4 Coupé '14",
        "marca": "BMW",
        "paese": "Germania",
        "anno": "2014",
        "prezzo": "120'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "570,02 PP",
        "peso": "1'497 Kg - 3'300 Lb",
        "cv": "431 Cv - 549,9 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car2074",
        "link2": "",
        "immagine": "img/Germania/BMW M4 Coupé '14.jpg",
        "descrizione": "La coupé della serie 3 e i modelli cabriolet sono stati separati dalla gamma per diventare la serie 4. Questa è l'ammiraglia della linea. Pur essendo affascinante dal punto di vista estetico grazie alle proporzioni della carrozzeria coupé a 2 portiere, l'auto è particolarmente interessante dal punto di vista delle prestazioni. Il motore, un biturbo da sei cilindri in linea, eroga 431 CV/549,8 Nm. Il differenziale attivo M, le sospensioni adattabili M e il DSC M contribuiscono a creare un'esperienza di guida impareggiabile.",
        "aspirazione":"Turbocompressore (TC)",
        "trasmissione":"Motore anteriore Trazione posteriore (FR)",
        "cilindrata":"2'979 cc",
        "tipo_motore":"6 cilindri in linea (I6)",
        "titolo":"Da 0 a 100 km/h in appena 4,1 secondi. L'ultimo modello della leggendaria serie M.",
        "categoria": "Gr.N",
        "isVGT": false
      },
      {
        "id": "bmw-m4-gr.4",
        "gioco": "gt7",
        "nome": "BMW M4 Gr.4",
        "marca": "BMW",
        "paese": "Germania",
        "anno": "/",
        "prezzo": "350'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "624,17 PP",
        "peso": "1'365 Kg - 3'009 Lb",
        "cv": "400 Cv - 510,3 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3245",
        "link2": "",
        "immagine": "img/Germania/BMW M4 Gr.4.jpg",
        "descrizione": "Questo modello originale di Gran Turismo riprende la potente coupé di nuova generazione M4 di BMW, modificandola in base al regolamento del Gruppo 4. È un'auto dalle prestazioni comprovate, che riesce a mantenere la tenuta in curva e la stabilità per cui BMW è nota, nonostante l'estetica da Gran Turismo. La sua eccellente guidabilità permette anche ai piloti meno esperti di tenerla in pista senza problemi.",
        "aspirazione":"Turbocompressore (TC)",
        "trasmissione":"Motore anteriore Trazione posteriore (FR)",
        "cilindrata":"2'979 cc",
        "tipo_motore":"6 cilindri in linea (I6)",
        "titolo":"Quest'auto Gr.4 originale di Gran Turismo massimizza le prestazioni della M4.",
        "categoria": "Gr.4",
        "isVGT": false
      },
      {
        "id": "bmw-m4-safety-car",
        "gioco": "gt7",
        "nome": "BMW M4 Safety Car",
        "marca": "BMW",
        "paese": "Germania",
        "anno": "/",
        "prezzo": "150'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "570,13 PP",
        "peso": "1'497 Kg - 3'300 Lb",
        "cv": "431 Cv - 549,9 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3209",
        "link2": "",
        "immagine": "img/Germania/BMW M4 Safety Car.jpg",
        "descrizione": "Questa safety car originale di Gran Turismo è basata sulla M4, la coupé BMW di nuova generazione a prestazioni elevate. All'estetica della \"M Performance Edition\" sono state aggiunte diverse parti progettate appositamente, tra cui lip spoiler, fermi per il cofano, finiture della calandra, spoiler posteriore e diffusore.",
        "aspirazione":"Turbocompressore (TC)",
        "trasmissione":"Motore anteriore Trazione posteriore (FR)",
        "cilindrata":"2'979 cc",
        "tipo_motore":"6 cilindri in linea (I6)",
        "titolo":"Una M4 speciale, in configurazione safety car.",
        "categoria": "Gr.X",
        "isVGT": false
      },
      {
        "id": "bmw-m6-gt3-endurance-model-'16",
        "gioco": "gt7",
        "nome": "BMW M6 GT3 Endurance Model '16",
        "marca": "BMW",
        "paese": "Germania",
        "anno": "2016",
        "prezzo": "450'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "741,34 PP",
        "peso": "1'300 Kg - 2'866 Lb",
        "cv": "593 Cv - 749,7 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3218",
        "link2": "",
        "immagine": "img/Germania/BMW M6 GT3 Endurance Model '16.jpg",
        "descrizione": "BMW ha annunciato che la M6 GT3 avrebbe gareggiato nella categoria FIA GT3 a partire dal 2016. Con una lunghezza di 5 metri e una larghezza di 2 metri, è più grande dell'auto precedente, la compatta Z4 GT3. Kazunori Yamauchi, produttore della serie Gran Turismo, ha gareggiato alla 24 Ore del Nürburgring sulla M6 GT3 di Walkenhorst Motorsport, concludendo la gara al 22º posto.",
        "aspirazione":"Turbocompressore (TC)",
        "trasmissione":"Motore anteriore Trazione posteriore (FR)",
        "cilindrata":"4'399 cc",
        "tipo_motore":"8 cilindri a V (V8)",
        "titolo":"L'auto guidata da Kazunori Yamauchi nella 24 Ore del Nürburgring 2016.",
        "categoria": "Gr.3",
        "isVGT": false
      },
      {
        "id": "bmw-m6-gt3-sprint-model-'16",
        "gioco": "gt7",
        "nome": "BMW M6 GT3 Sprint Model '16",
        "marca": "BMW",
        "paese": "Germania",
        "anno": "2016",
        "prezzo": "450'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "741,94 PP",
        "peso": "1'300 Kg - 2'866 Lb",
        "cv": "593 Cv - 749,7 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3221",
        "link2": "",
        "immagine": "img/Germania/BMW M6 GT3 Sprint Model '16.jpg",
        "descrizione": "L'erede della Z4 GT3, un caposaldo di BMW in ambito GT3 fin dal 2010. Rispetto alla compatta Z4, è un modello più imponente, lungo circa 5 m e largo 2 m. Il motore V8 biturbo da 4,4 litri eroga 585 CV. La carrozzeria è composta principalmente da fibra di carbonio. Struttura e sospensioni, completamente riviste, differenziano notevolmente l'auto dal modello commerciale M6.",
        "aspirazione":"Turbocompressore (TC)",
        "trasmissione":"Motore anteriore Trazione posteriore (FR)",
        "cilindrata":"4'399 cc",
        "tipo_motore":"8 cilindri a V (V8)",
        "titolo":"La BMW GT3 di nuova generazione, spinta da un motore biturbo da 4,4 litri.",
        "categoria": "Gr.3",
        "isVGT": false
      },
      {
        "id": "mini-clubman-vision-gran-turismo",
        "gioco": "gt7",
        "nome": "MINI Clubman Vision Gran Turismo",
        "marca": "Mini",
        "paese": "Germania",
        "anno": "2015",
        "prezzo": "1'000'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "652,75 PP",
        "peso": "1'050 Kg - 2'315 Lb",
        "cv": "394 Cv - 427,4 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car2109",
        "link2": "https://www.gran-turismo.com/it/vgt/mini/",
        "immagine": "img/Germania/MINI Clubman Vision Gran Turismo.jpg",
        "descrizione": "Questa Vision Gran Turismo incarna l'idea di una MINI costruita per gareggiare. La carrozzeria leggera da 1.050 kg e una potenza di 395 CV permettono all'auto di accelerare da 0 a 100 km/h in soli 3,5 secondi. Il sistema di trazione è integrale. La linea bassa quasi aderente al terreno e le ruote affilate al limite la rendono manovrabile come da tradizione MINI e contribuiscono a un'esperienza di guida incredibile.",
        "aspirazione":"Turbocompressore (TC)",
        "trasmissione":"Trazione integrale (4WD)",
        "cilindrata":"/",
        "tipo_motore":"/",
        "titolo":"Una Clubman da gara, capace di accelerare da 0 a 100 km/h in appena 3,5 secondi e di raggiungere una velocità massima pari a 290 km/h.",
        "categoria": "Gr.X",
        "isVGT": true
      },
      {
        "id": "mini-cooper-s-'05",
        "gioco": "gt7",
        "nome": "MINI Cooper S '05",
        "marca": "Mini",
        "paese": "Germania",
        "anno": "2005",
        "prezzo": "28'500 Cr. (nuovo) o 23'600 Cr. (usato)",
        "acquisto": "Brand Central o Auto usate",
        "pp": "444.10 PP",
        "peso": "1'180 Kg - 2'601 Lb",
        "cv": "170 Cv - 220,0 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car1370",
        "link2": "",
        "immagine": "img/Germania/MINI Cooper S '05.jpg",
        "descrizione": "Un modello compatto della nuova MINI, ereditata da BMW. Il motore da 1,6 litri a 4 cilindri in linea con compressore volumetrico produce 170 CV/215,6 Nm, un aumento di 54 CV/68,6 Nm rispetto alla Cooper. Inoltre, grazie all'esclusivo cambio manuale a 6 marce, quest'auto concentra tutta la gioia della guida in un pacchetto compatto.",
        "aspirazione":"Compressore Volumetrico (CV)",
        "trasmissione":"Motore anteriore Trazione anteriore (FF)",
        "cilindrata":"1'598 cc",
        "tipo_motore":"4 cilindri in linea (I4)",
        "titolo":"Il modello sportivo della MINI, dotato di compressore volumetrico.",
        "categoria": "Gr.N",
        "isVGT": false
      },
      {
        "id": "bmw-mclaren-f1-gtr-race-car-'97",
        "gioco": "gt7",
        "nome": "BMW McLaren F1 GTR Race Car '97",
        "marca": "BMW",
        "paese": "Germania",
        "anno": "1997",
        "prezzo": "20'000'000 Cr.",
        "acquisto": "Auto Leggendarie",
        "pp": "786,75 PP",
        "peso": "950 Kg - 2'094 Lb",
        "cv": "611 Cv - 710,9 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car216",
        "link2": "",
        "immagine": "img/Germania/BMW McLaren F1 GTR Race Car '97.jpg",
        "descrizione": "Progettata da Gordon Murray, questa è una versione da corsa dell'auto sportiva \"da strada\" ad alte prestazioni, la F1. Dal suo debutto nel 1995 sono stati attuati continui miglioramenti annuali, e questa versione a coda lunga, aerodinamicamente superiore, è stata commercializzata nel 1997. L'auto è stata per lungo tempo una vettura da corsa, continuando a competere in prima linea per scuderie private fino al 2003.",
        "aspirazione":"Aspirazione naturale (AN)",
        "trasmissione":"Motore centrale Trazione posteriore (MR)",
        "cilindrata":"5'988 cc",
        "tipo_motore":"12 cilindri a V (V12)",
        "titolo":"L'auto da corsa F1 GTR che ha conquistato il titolo a Le Mans e molte gare GT in tutto il mondo.",
        "categoria": "Gr.2",
        "isVGT": false
      },
      {
        "id": "mercedes-amg-c-63-s-'15",
        "gioco": "gt7",
        "nome": "Mercedes-AMG C 63 S '15",
        "marca": "AMG",
        "paese": "Germania",
        "anno": "2015",
        "prezzo": "135'800 Cr.",
        "acquisto": "Brand Central",
        "pp": "576,28 PP",
        "peso": "1'725 Kg - 3'803 Lb",
        "cv": "511 Cv - 699,7 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3458",
        "link2": "",
        "immagine": "img/Germania/Mercedes-AMG C 63 S '15.jpg",
        "descrizione": "Questo è un modello a prestazioni elevate della Classe C di quarta generazione. Anche se condivide il nome della precedente C63, ha subito alcune modifiche sostanziali, tra cui il passaggio da un motore V8 da 6,2 litri ad aspirazione naturale a una configurazione biturbo da 4 litri. Questo nuovo motore è lo stesso usato nella AMG GT, ma la coppia massima è stata aumentata e la portata ridotta per adattarle al peso e allo scopo del veicolo. La \"C63 S Coupé\" è un modello progettato per le gare su circuito.",
        "aspirazione":"Turbocompressore (TC)",
        "trasmissione":"Motore anteriore Trazione posteriore (FR)",
        "cilindrata":"3'982 cc",
        "tipo_motore":"8 cilindri a V (V8)",
        "titolo":"Il modello più potente della quarta generazione. Modello della gamma Classe C, con motore V8 biturbo da 4 litri.",
        "categoria": "Gr.N",
        "isVGT": false
      },
      {
        "id": "mercedes-amg-gt-black-series",
        "gioco": "gt7",
        "nome": "Mercedes-AMG GT Black Series '20",
        "marca": "AMG",
        "paese": "Germania",
        "anno": "2020",
        "prezzo": "420'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "667,83 PP",
        "peso": "1'540 Kg - 3'395 Lb",
        "cv": "730 Cv - 799,5 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3485",
        "link2": "",
        "immagine": "img/Germania/Mercedes-AMG GT Black Series '20.jpg",
        "descrizione": "Questa auto sportiva definitiva è una delle molte evoluzioni della AMG GT arrivate sin dal suo lancio, avvenuto nel 2014. Il motore V8 da 4 litri è stato messo appositamente a punto per aumentare potenza e coppia, portandole rispettivamente a 730 CV e 799,4 Nm. La costruzione e i materiali usati per le sospensioni sono stati rinnovati per offrire le migliori prestazioni a livello di maneggevolezza e tenuta in curva. Un altro punto di forza è la sua carrozzeria in stile modello da corsa.",
        "aspirazione":"Turbocompressore (TC)",
        "trasmissione":"Motore anteriore Trazione posteriore (FR)",
        "cilindrata":"3'982 cc",
        "tipo_motore":"8 cilindri a V (V8)",
        "titolo":"La versione suprema della AMG GT, colma di esperienza motoristica.",
        "categoria": "Gr.N",
        "isVGT": false
      },
      {
        "id": "mercedes-amg-gt-r-'17",
        "gioco": "gt7",
        "nome": "Mercedes-AMG GT R '17",
        "marca": "AMG",
        "paese": "Germania",
        "anno": "2017",
        "prezzo": "184'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "611,52 PP",
        "peso": "1'660 Kg - 3'660 Lb",
        "cv": "585 Cv - 699,7 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3416",
        "link2": "",
        "immagine": "img/Germania/Mercedes-AMG GT R '17.jpg",
        "descrizione": "Un'auto da corsa da strada creata sulla base della AMG GT. Gli esterni presentano una carrozzeria ampia, con parafanghi allungati e un sistema aerodinamico attivo, mentre la griglia frontale possiede linee verticali decise. Il motore V8 biturbo da 4 litri è stato messo a punto per arrivare a erogare 585 CV e 698,7 Nm. L'auto si distingue anche per essere la prima Mercedes-AMG a incorporare un sistema a 4 ruote sterzanti.",
        "aspirazione":"Turbocompressore (TC)",
        "trasmissione":"Motore anteriore Trazione posteriore (FR)",
        "cilindrata":"3'982 cc",
        "tipo_motore":"8 cilindri a V (V8)",
        "titolo":"Questa \"auto da corsa omologata per la strada\" ricorda l'acclamato modello sportivo 300SL.",
        "categoria": "Gr.N",
        "isVGT": false
      },
      {
        "id": "mercedes-amg-gt-s-'15",
        "gioco": "gt7",
        "nome": "Mercedes-AMG GT S '15",
        "marca": "AMG",
        "paese": "Germania",
        "anno": "2015",
        "prezzo": "120'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "586,81 PP",
        "peso": "1'570 Kg - 3'461 Lb",
        "cv": "510 Cv - 648,7 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car2149",
        "link2": "",
        "immagine": "img/Germania/Mercedes-AMG GT S '15.jpg",
        "descrizione": "La AMG GT è una supercar annunciata nel 2014 da Mercedes-Benz. Sotto il caratteristico muso prolungato si cela un telaio a traliccio rigido in alluminio, che alloggia il motore biturbo V8 M178 da 3.982 cc. La \"S\" è un modello a prestazioni elevate che porta la potenza erogata a510 CV. Sospensioni più rigide e gomme più larghe supportano la potenza dell'auto.",
        "aspirazione":"Turbocompressore (TC)",
        "trasmissione":"Motore anteriore Trazione posteriore (FR)",
        "cilindrata":"3'982 cc",
        "tipo_motore":"8 cilindri a V (V8)",
        "titolo":"310 km/h di velocità massima. Una supersportiva nel solco della tradizione Mercedes.",
        "categoria": "Gr.N",
        "isVGT": false
      },
      {
        "id": "mercedes-amg-gt-safety-car",
        "gioco": "gt7",
        "nome": "Mercedes-AMG GT Safety Car",
        "marca": "AMG",
        "paese": "Germania",
        "anno": "/",
        "prezzo": "200'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "594,56 PP",
        "peso": "1'570 Kg - 3'461 Lb",
        "cv": "510 Cv - 648,7 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3210",
        "link2": "",
        "immagine": "img/Germania/Mercedes-AMG GT Safety Car.jpg",
        "descrizione": "La AMG GT è una supercar annunciata nel 2014 da Mercedes-Benz. Sotto il caratteristico muso prolungato si cela un telaio a traliccio rigido in alluminio, che ospita il motore biturbo V8 M178 da 3.982 cc. La \"S\" è un modello a prestazioni elevate che porta la potenza erogata a 510 CV. Questo particolare modello è stato trasformato in safety car.",
        "aspirazione":"Turbocompressore (TC)",
        "trasmissione":"Motore anteriore Trazione posteriore (FR)",
        "cilindrata":"3'982 cc",
        "tipo_motore":"8 cilindri a V (V8)",
        "titolo":"310 km/h di velocità massima. Una supersportiva nel solco della tradizione Mercedes.",
        "categoria": "Gr.X",
        "isVGT": false
      },
      {
        "id": "mercedes-amg-gt3-'16",
        "gioco": "gt7",
        "nome": "Mercedes-AMG GT3 '16",
        "marca": "AMG",
        "paese": "Germania",
        "anno": "2016",
        "prezzo": "450'000 Cr.",
        "acquisto": "Brand Central o Auto usate",
        "pp": "739,15 PP",
        "peso": "1'325 Kg - 2'921 Lb",
        "cv": "623 Cv - 719,7 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3224",
        "link2": "",
        "immagine": "img/Germania/Mercedes-AMG GT3 '16.jpg",
        "descrizione": "La AMG GT3 è l'auto da corsa da GT3 di Mercedes-Benz. L'auto, che ha debuttato nel 2016, ha gareggiato in competizioni GT3 in tutto il mondo. Le sue incredibili prestazioni le hanno permesso di classificarsi ai posti 1-4 nelle prime uscite alla 24 Ore del Nürburgring. Una delle scuderie di punta a utilizzarla è HTP Motorsport, regolarmente ai primi posti delle Blancpain GT Series.",
        "aspirazione":"Aspirazione naturale (AN)",
        "trasmissione":"Motore anteriore Trazione posteriore (FR)",
        "cilindrata":"6'208 cc",
        "tipo_motore":"8 cilindri a V (V8)",
        "titolo":"Ha dominato il podio della 24 Ore del Nürburgring alla sua prima partecipazione.",
        "categoria": "Gr.3",
        "isVGT": false
      },
      {
        "id": "mercedes-amg-gt3-'20",
        "gioco": "gt7",
        "nome": "Mercedes-AMG GT3 '20",
        "marca": "AMG",
        "paese": "Germania",
        "anno": "2020",
        "prezzo": "480'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "745,37 PP",
        "peso": "1'285 Kg - 2'833 Lb",
        "cv": "623 Cv - 719,7 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3531",
        "link2": "",
        "immagine": "img/Germania/Mercedes-AMG GT3 '20.jpg",
        "descrizione": "Questo modello da corsa GT3 omologato FIA si basa sulla AMG GT. Oltre ai miglioramenti attuati in termini di prestazioni e aerodinamica, durante lo sviluppo l'attenzione è stata rivolta ai costi di gestione per le scuderie. Ciò ha portato, tra le altre aggiunte, a una maggiore durata del motore e a una migliore protezione del radiatore. Nel 2020 è stato presentato il modello EVO, con una versione rinnovata dell'auto da strada e altre nuove funzionalità.",
        "aspirazione":"Aspirazione naturale (AN)",
        "trasmissione":"Motore anteriore Trazione posteriore (FR)",
        "cilindrata":"6'208 cc",
        "tipo_motore":"8 cilindri a V (V8)",
        "titolo":"Un'auto GT3 migliore e più abbordabile.",
        "categoria": "Gr.3",
        "isVGT": false
      },
      {
        "id": "mercedes-benz-amg-vision-gran-turismo",
        "gioco": "gt7",
        "nome": "Mercedes-Benz AMG Vision Gran Turismo",
        "marca": "AMG",
        "paese": "Germania",
        "anno": "2013",
        "prezzo": "1'000'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "663,39 PP",
        "peso": "1'385 Kg - 3'053 Lb",
        "cv": "585 Cv - 799,9 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car2055",
        "link2": "https://www.gran-turismo.com/it/vgt/mercedes-benz/",
        "immagine": "img/Germania/Mercedes-Benz AMG Vision Gran Turismo.jpg",
        "descrizione": "Questa è l'auto che ha inaugurato il progetto \"Vision Gran Turismo\". Le sue linee eleganti, ispirate a quelle di un felino a caccia, si concretizzano in un telaio a traliccio ibrido tra alluminio e fibra di carbonio. I suoi 1.358 kg la rendono relativamente leggera e il motore V8 biturbo AMG da 5 litri eroga 585 CV/799,7 Nm. Il suono del motore è stato calibrato da specialisti per rendere l'auto attraente anche all'udito, oltre che alla vista.",
        "aspirazione":"Turbocompressore (TC)",
        "trasmissione":"Motore anteriore Trazione posteriore (FR)",
        "cilindrata":"5'461 cc",
        "tipo_motore":"8 cilindri a V (V8)",
        "titolo":"Scopri una concept sportiva da sogno: la prima vettura di \"Vision Gran Turismo\".",
        "categoria": "Gr.x",
        "isVGT": true
      },
      {
        "id": "mercedes-benz-amg-vision-gran-turismo-racing-series",
        "gioco": "gt7",
        "nome": "Mercedes-Benz AMG Vision Gran Turismo Racing Series",
        "marca": "AMG",
        "paese": "Germania",
        "anno": "2014",
        "prezzo": "1'000'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "732,83 PP",
        "peso": "1'300 Kg - 2'866 Lb",
        "cv": "599 Cv - 818,5 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car2076",
        "link2": "https://www.gran-turismo.com/it/vgt/mercedes-benz_racing/",
        "immagine": "img/Germania/Mercedes-Benz AMG Vision Gran Turismo Racing Series.jpg",
        "descrizione": "Una versione da gara della Mercedes-Benz AMG Vision Gran Turismo. L'auto è stata privata di tutti i comfort interni per ridurre il peso a 1.300 kg. Grazie al grande alettone posteriore fisso, genera più deportanza. La potenza del motore V8 biturbo AMG da 5,5 litri è stata portata a 600 CV. La trasmissione è stata inoltre ottimizzata con l'introduzione di un sistema completamente sequenziale al posto del cambio a doppia frizione e 7 marce.",
        "aspirazione":"Turbocompressore (TC)",
        "trasmissione":"Motore anteriore Trazione posteriore (FR)",
        "cilindrata":"5'461 cc",
        "tipo_motore":"8 cilindri a V (V8)",
        "titolo":"Un'altra \"Mercedes-Benz AMG Vision Gran Turismo\" è pronta per la competizione.",
        "categoria": "Gr.X",
        "isVGT": true
      },
      {
        "id": "mini-cooper-s-'65",
        "gioco": "gt7",
        "nome": "Mini-Cooper 'S' '65",
        "marca": "Mini",
        "paese": "Germania",
        "anno": "1965",
        "prezzo": "38'200 Cr.",
        "acquisto": "Auto usate",
        "pp": "263,99 PP",
        "peso": "605 Kg - 1'334 Lb",
        "cv": "65 Cv - 74,4 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3356",
        "link2": "",
        "immagine": "img/Germania/Mini-Cooper 'S' '65.jpg",
        "descrizione": "Per sfruttare appieno l'eccezionale manovrabilità della MINI, BMC (British Motor Corporation) ha collaborato con il produttore di Formula 1 John Cooper alla creazione di questo modello. La 970 \"S\" è stata una versione con cilindrata regolata a 970 cc per adeguarsi alle normative della sua classe. Il motore da 848 cc di questa versione eroga 66 CV contro i 34 CV del modello standard. Nonostante la produzione limitata a soli 963 esemplari, l'auto ebbe molto successo nelle gare di classe Gran Turismo.",
        "aspirazione":"Aspirazione naturale (AN)",
        "trasmissione":"Motore anteriore Trazione anteriore (FF)",
        "cilindrata":"970 cc",
        "tipo_motore":"4 cilindri in linea (I4)",
        "titolo":"Questa Mini molto speciale è stata ideata da John Cooper, leggenda della Formula 1, e progettata per vincere.",
        "categoria": "Gr.N",
        "isVGT": false
      },
      {
        "id": "porsche-mission-x-'23",
        "gioco": "gt7",
        "nome": "Porsche Mission X '23",
        "marca": "Porsche",
        "paese": "Germania",
        "anno": "2023",
        "prezzo": "1'000'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "812,98 PP",
        "peso": "1'600 Kg - 3'527 Lb",
        "cv": "1'360 Cv - / Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3560",
        "link2": "",
        "immagine": "img/Germania/Porsche Mission X '23.jpg",
        "descrizione": "Questa hypercar totalmente elettrica è stata presentata l'8 giugno 2023, esattamente 75 anni dopo l'approvazione della prima auto di Porsche, la 356 \"No.1\" Roadster. Gli esterni presentano motivi tratti dalla lunga storia di auto da corsa dell'azienda e un abitacolo raccolto perfetto per la guida sportiva. L'auto raggiunge un rapporto peso/potenza di 1 cavallo per 1 kg e produce molta più deportanza rispetto al modello 992 della 911 GT3 RS.",
        "aspirazione":"Veicolo elettrico",
        "trasmissione":"Motore posteriore Trazione posteriore (RR)",
        "cilindrata":"/",
        "tipo_motore":"/",
        "titolo":"Un prototipo di hypercar per celebrare il 75º anniversario di Porsche.",
        "categoria": "Gr.X",
        "isVGT": false
      },
      {
        "id": "opel-corsa-gse-vision-gran-turismo",
        "gioco": "gt7",
        "nome": "Opel Corsa GSE Vision Gran Turismo",
        "marca": "Opel",
        "paese": "Germania",
        "anno": "2025",
        "prezzo": "1'000'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "871,44 PP",
        "peso": "1'170 Kg - 2'579 Lb",
        "cv": "800 Cv - / Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3577",
        "link2": "https://www.gran-turismo.com/it/vgt/opel/",
        "immagine": "img/Germania/Opel Corsa GSE Vision Gran Turismo.jpg",
        "descrizione": "La Opel Corsa GSE Vision Gran Turismo è un prototipo a prestazioni elevate che combina il rispetto di Opel per la tradizione e la sua passione per le tecnologie futuristiche. Due motori elettrici, uno per asse, forniscono una potenza totale di 588 kW (800 CV). Ciò consente all'auto di accelerare da 0 a 100 km/h in soli 2 secondi e di raggiungere una velocità massima di 320 km/h. Offre anche un'eccellente aerodinamica, con elementi come un diffusore aerodinamico attivo e uno spoiler che garantiscono stabilità ad alte velocità.",
        "aspirazione":"Veicolo elettrico",
        "trasmissione":"Trazione integrale (4WD)",
        "cilindrata":"/",
        "tipo_motore":"/",
        "titolo":"È una Vision Gran Turismo che incarna lo spirito elettrico del marchio di auto sportive Opel GSE.",
        "categoria": "Gr.X",
        "isVGT": true
      },
      {
        "id": "volkswagen-polo-gti-'14",
        "gioco": "gt7",
        "nome": "Volkswagen Polo GTI '14",
        "marca": "Volkswagen",
        "paese": "Germania",
        "anno": "2014",
        "prezzo": "28'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "446,74 P",
        "peso": "1'272 Kg - 2'804 Lb",
        "cv": "192 Cv - 319,4 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car2155",
        "link2": "",
        "immagine": "img/Germania/Volkswagen Polo GTI '14.jpg",
        "descrizione": "La variante a prestazioni elevate della Polo di quinta generazione, il capolavoro compatto di Volkswagen. Originariamente dotato di un motore da 1,4 litri con compressore volumetrico e turbocompressori, il modello 2014 montava invece un'unità turbo da 1,8 litri, che gli conferiva una potenza maggiore (192 CV) e ne riduceva i consumi. Grazie a prestazioni meritevoli della sigla GTI, questa auto è degna rappresentante delle sportive compatte del segmento B.",
        "aspirazione":"Turbocompressore (TC)",
        "trasmissione":"Motore anteriore Trazione anteriore (FF)",
        "cilindrata":"1'798 cc",
        "tipo_motore":"4 cilindri in linea (I4)",
        "titolo":"La versione \"hot\" della Polo di quinta generazione utilizza una configurazione del motore avanzata.",
        "categoria": "Gr.N",
        "isVGT": false
      },
      {
        "id": "porsche-vision-gran-turismo",
        "gioco": "gt7",
        "nome": "Porsche Vision Gran Turismo",
        "marca": "Porsche",
        "paese": "Germania",
        "anno": "2021",
        "prezzo": "1'000'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "793,24 PP",
        "peso": "1'390 Kg - 3'064 Lb",
        "cv": "1'114 Cv - / Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3478",
        "link2": "https://www.gran-turismo.com/it/vgt/porsche/",
        "immagine": "img/Germania/Porsche Vision Gran Turismo.jpg",
        "descrizione": "Questa leggerissima vettura dalle grandi prestazioni porta avanti la tradizione di Porsche e definisce il futuro delle auto sportive. Gli esterni e gli interni si combinano perfettamente per creare l'esperienza di guida più immersiva possibile. Il propulsore usa due motori elettrici, mentre il nuovo sistema aerodinamico attivo si adatta per fornire le migliori proprietà aerodinamiche possibili in ogni condizione.",
        "aspirazione":"Veicolo elettrico",
        "trasmissione":"Trazione integrale (4WD)",
        "cilindrata":"/",
        "tipo_motore":"/",
        "titolo":"Un'interpretazione moderna e audace del futuro delle auto sportive, firmata Porsche.",
        "categoria": "Gr.X",
        "isVGT": true
      },
      {
        "id": "porsche-vision-gran-turismo-spyder",
        "gioco": "gt7",
        "nome": "Porsche Vision Gran Turismo Spyder",
        "marca": "Porsche",
        "paese": "Germania",
        "anno": "2021",
        "prezzo": "1'000'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "788,24 PP",
        "peso": "1'390 Kg - 3'064 Lb",
        "cv": "1'114 Cv - / Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3507",
        "link2": "https://www.gran-turismo.com/it/vgt/porsche/",
        "immagine": "img/Germania/Porsche Vision Gran Turismo Spyder.jpg",
        "descrizione": "Una versione Spyder della Porsche Vision Gran Turismo, commercializzata nel 2021. Gli esterni e gli interni si combinano perfettamente per creare l'esperienza di guida più immersiva possibile. Il propulsore usa due motori elettrici, mentre il nuovo sistema aerodinamico attivo si adatta per fornire le migliori proprietà aerodinamiche possibili in ogni condizione.",
        "aspirazione":"Veicolo elettrico",
        "trasmissione":"Trazione integrale (4WD)",
        "cilindrata":"/",
        "tipo_motore":"/",
        "titolo":"Un'interpretazione moderna e audace del futuro delle auto sportive, firmata Porsche.",
        "categoria": "Gr.X",
        "isVGT": true
      },
      {
        "id": "audi-r18-'16",
        "gioco": "gt7",
        "nome": "Audi R18 '16",
        "marca": "Audi",
        "paese": "Germania",
        "anno": "2016",
        "prezzo": "1'000'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "864,22 PP",
        "peso": "875 Kg - 1'929 Lb",
        "cv": "514 - 851,5 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3334",
        "link2": "",
        "immagine": "img/Germania/Audi R18 '16.jpg",
        "descrizione": "L'Audi R18 è stata sviluppata per competere nell'edizione 2016 del Campionato del mondo Endurance FIA (WEC). L'aerodinamica è stata migliorata con un muso da Formula 1 dotato di alette e la quantità di energia di scarico è stata portata da 4MJ a 6MJ. Nonostante Audi sia riuscita ad assicurarsi il secondo posto nel campionato costruttori, la casa costruttrice ha purtroppo deciso di ritirarsi dal WEC a fine stagione.",
        "aspirazione":"Turbocompressore (TC)",
        "trasmissione":"Trazione integrale (4WD)",
        "cilindrata":"4'000 cc",
        "tipo_motore":"6 cilindri a V (V6)",
        "titolo":"La storica LMP1 di Audi, che ha dominato il Campionato del mondo endurance fin dopo il 2010.",
        "categoria": "Gr.1",
        "isVGT": false
      },
      {
        "id": "audi-18-tdi-'11",
        "gioco": "gt7",
        "nome": "Audi R18 TDI '11",
        "marca": "Audi",
        "paese": "Germania",
        "anno": "2011",
        "prezzo": "3'000'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "863,86 PP",
        "peso": "900 Kg - 1'984 Lb",
        "cv": "540 Cv - 900,0 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car1965",
        "link2": "",
        "immagine": "img/Germania/Audi R18 TDI '11.jpg",
        "descrizione": "Un prototipo da corsa sviluppato da Audi. Benché simile alle R10 e R15 con motore diesel, la R18 si differenzia per essere la prima auto a carrozzeria chiusa di Audi dopo la R8C del 1999. Il motore, meno potente rispetto ad altri modelli recenti, eroga appena 540 CV, ma compensa questo deficit con la riduzione del peso e i vantaggi aerodinamici dati dalla carrozzeria chiusa. Nel 2011 l'auto ha conseguito la vittoria generale a Le Mans.",
        "aspirazione":"Turbocompressore (TC)",
        "trasmissione":"Motore centrale Trazione posteriore (MR)",
        "cilindrata":"3'700 cc",
        "tipo_motore":"6 cilindri a V (V6)",
        "titolo":"Progettata pensando al futuro, ha conquistato il primo posto assoluto alla 24 Ore di Le Mans del 2011.",
        "categoria": "Gr.1",
        "isVGT": false
      },
      {
        "id": "audi-r8-4.2-fsi-r-tronic-'07",
        "gioco": "gt7",
        "nome": "Audi R8 4.2 FSI R tronic '07",
        "marca": "Audi",
        "paese": "Germania",
        "anno": "2007",
        "prezzo": "166'700 Cr. o meno",
        "acquisto": "Brand Central o Auto usate",
        "pp": "553,66 PP",
        "peso": "1'560 Kg - 3'439 Lb",
        "cv": "420 Cv - 430,0 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car1365",
        "link2": "",
        "immagine": "img/Germania/Audi R8 4.2 FSI R tronic '07.jpg",
        "descrizione": "Nonostante derivasse dal prototipo \"Le Mans quattro\", la versione di serie di questa sportiva prese il nome dalle Audi R8 da corsa, reduci da prestazioni spettacolari a Le Mans. Basata sul telaio a traliccio Audi ultraleggero, l'auto fu dotata di un motore V8 da 4,2 litri in grado di erogare 420 CV, gestendo tutte e quattro le ruote tramite i giunti viscosi del sistema \"quattro\". Nel 2009, è stata aggiunta alla gamma la 5.2 FSI, dotata di un motore V10 da 5,2 litri in grado di erogare 525 CV.",
        "aspirazione":"Aspirazione naturale (AN)",
        "trasmissione":"Trazione integrale (4WD)",
        "cilindrata":"4'163 cc",
        "tipo_motore":"8 cilindri a V (V8)",
        "titolo":"Con saldature perfette nell'ordine dei micron, la super sportiva Audi è eccellenza assoluta.",
        "categoria": "Gr.N",
        "isVGT": false
      },
      {
        "id": "audi-r8-coupé-v10-plus-'16",
        "gioco": "gt7",
        "nome": "Audi R8 Coupé V10 plus '16",
        "marca": "Audi",
        "paese": "Germania",
        "anno": "2016",
        "prezzo": "300'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "626,10 PP",
        "peso": "1'454 Kg - 3'206 Lb",
        "cv": "610 Cv - 559,5 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3412",
        "link2": "",
        "immagine": "img/Germania/Audi R8 Coupé V10 plus '16.jpg",
        "descrizione": "Il modello di seconda generazione della Audi che porta il nome del prototipo da corsa che ha gareggiato nella 24 Ore di Le Mans. Questo nuovo modello conserva l'immagine del predecessore, aggiornando al tempo stesso il telaio a traliccio della Audi e il sistema di trazione integrale della Quattro. Questa V10 Plus è un modello a prestazioni elevate che potenzia ulteriormente il motore V10 da 5,2 litri portandolo a 610 CV. Monta, inoltre, un alettone posteriore fisso e LSD meccanico di serie.",
        "aspirazione":"Aspirazione naturale (AN)",
        "trasmissione":"Trazione integrale (4WD)",
        "cilindrata":"5'204 cc",
        "tipo_motore":"10 cilindri a V (V10)",
        "titolo":"La seconda generazione della sportiva da strada Audi che condivide il nome con la R8, vincitrice a Le Mans.",
        "categoria": "Gr.N",
        "isVGT": false
      },
      {
        "id": "audi-r8-lms-'15",
        "gioco": "gt7",
        "nome": "Audi R8 LMS '15",
        "marca": "Audi",
        "paese": "Germania",
        "anno": "2015",
        "prezzo": "",
        "acquisto": "",
        "pp": "",
        "peso": "",
        "cv": "",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car2143",
        "link2": "",
        "immagine": "img/Germania/Audi R8 LMS '15.jpg",
        "descrizione": "",
        "aspirazione":"",
        "trasmissione":"",
        "cilindrata":"",
        "tipo_motore":"",
        "titolo":"",
        "categoria": "",
        "isVGT": false
      },
      {
        "id": "audi-r8-lms-evo-'19",
        "gioco": "gt7",
        "nome": "Audi R8 LMS Evo '19",
        "marca": "Audi",
        "paese": "Germania",
        "anno": "2019",
        "prezzo": "",
        "acquisto": "",
        "pp": "",
        "peso": "",
        "cv": "",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3405",
        "link2": "",
        "immagine": "img/Germania/Audi R8 LMS Evo '19.jpg",
        "descrizione": "",
        "aspirazione":"",
        "trasmissione":"",
        "cilindrata":"",
        "tipo_motore":"",
        "titolo":"",
        "categoria": "",
        "isVGT": false
      },
      {
        "id": "ruf-rgt-4.2-'16",
        "gioco": "gt7",
        "nome": "RUF RGT 4.2 '16",
        "marca": "RUF",
        "paese": "Germania",
        "anno": "2016",
        "prezzo": "",
        "acquisto": "",
        "pp": "",
        "peso": "",
        "cv": "",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3468",
        "link2": "",
        "immagine": "img/Germania/RUF RGT 4.2 '16.jpg",
        "descrizione": "",
        "aspirazione":"",
        "trasmissione":"",
        "cilindrata":"",
        "tipo_motore":"",
        "titolo":"",
        "categoria": "",
        "isVGT": false
      },
      {
        "id": "audi-rs-5-turbo-dtm-'19",
        "gioco": "gt7",
        "nome": "Audi RS 5 Turbo DTM '19",
        "marca": "Audi",
        "paese": "Germania",
        "anno": "2019",
        "prezzo": "",
        "acquisto": "",
        "pp": "",
        "peso": "",
        "cv": "",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3523",
        "link2": "",
        "immagine": "img/Germania/Audi RS 5 Turbo DTM '19.jpg",
        "descrizione": "",
        "aspirazione":"",
        "trasmissione":"",
        "cilindrata":"",
        "tipo_motore":"",
        "titolo":"",
        "categoria": "",
        "isVGT": false
      },
      {
        "id": "mercedes-benz-s-barker-tourer-'29",
        "gioco": "gt7",
        "nome": "Mercedes-Benz S Barker Tourer '29",
        "marca": "Mercedes-Benz",
        "paese": "Germania",
        "anno": "1929",
        "prezzo": "",
        "acquisto": "",
        "pp": "",
        "peso": "",
        "cv": "",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3428",
        "link2": "",
        "immagine": "img/Germania/Mercedes-Benz S Barker Tourer '29.jpg",
        "descrizione": "",
        "aspirazione":"",
        "trasmissione":"",
        "cilindrata":"",
        "tipo_motore":"",
        "titolo":"",
        "categoria": "",
        "isVGT": false
      },
      {
        "id": "mercedes-benz-slr-mclaren-'09",
        "gioco": "gt7",
        "nome": "Mercedes-Benz SLR McLaren '09",
        "marca": "Mercedes-Benz",
        "paese": "Germania",
        "anno": "2009",
        "prezzo": "",
        "acquisto": "",
        "pp": "",
        "peso": "",
        "cv": "",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car1528",
        "link2": "",
        "immagine": "img/Germania/Mercedes-Benz SLR McLaren '09.jpg",
        "descrizione": "",
        "aspirazione":"",
        "trasmissione":"",
        "cilindrata":"",
        "tipo_motore":"",
        "titolo":"",
        "categoria": "",
        "isVGT": false
      },
      {
        "id": "mercedes-benz-sls-amg-'10",
        "gioco": "gt7",
        "nome": "Mercedes-Benz SLS AMG '10",
        "marca": "AMG",
        "paese": "Germania",
        "anno": "2010",
        "prezzo": "",
        "acquisto": "",
        "pp": "",
        "peso": "",
        "cv": "",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car1507",
        "link2": "",
        "immagine": "img/Germania/Mercedes-Benz SLS AMG '10.jpg",
        "descrizione": "",
        "aspirazione":"",
        "trasmissione":"",
        "cilindrata":"",
        "tipo_motore":"",
        "titolo":"",
        "categoria": "",
        "isVGT": false
      },
      {
        "id": "mercedes-benz-sls-amg-gt3-'11",
        "gioco": "gt7",
        "nome": "Mercedes-Benz SLS AMG GT3 '11",
        "marca": "AMG",
        "paese": "Germania",
        "anno": "2011",
        "prezzo": "",
        "acquisto": "",
        "pp": "",
        "peso": "",
        "cv": "",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car1797",
        "link2": "",
        "immagine": "img/Germania/Mercedes-Benz SLS AMG GT3 '11.jpg",
        "descrizione": "",
        "aspirazione":"",
        "trasmissione":"",
        "cilindrata":"",
        "tipo_motore":"",
        "titolo":"",
        "categoria": "",
        "isVGT": false
      },
      {
        "id": "mercedes-benz-sls-amg-gr.4",
        "gioco": "gt7",
        "nome": "Mercedes-Benz SLS AMG Gr.4",
        "marca": "AMG",
        "paese": "Germania",
        "anno": "/",
        "prezzo": "",
        "acquisto": "",
        "pp": "",
        "peso": "",
        "cv": "",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3192",
        "link2": "",
        "immagine": "img/Germania/Mercedes-Benz SLS AMG Gr.4.jpg",
        "descrizione": "",
        "aspirazione":"",
        "trasmissione":"",
        "cilindrata":"",
        "tipo_motore":"",
        "titolo":"",
        "categoria": "",
        "isVGT": false
      },
      {
        "id": "volkswagen-sambabus-typ-2-(t1)-'62",
        "gioco": "gt7",
        "nome": "Volkswagen Sambabus Typ 2 (T1) '62",
        "marca": "Volkswagen",
        "paese": "Germania",
        "anno": "1962",
        "prezzo": "",
        "acquisto": "",
        "pp": "",
        "peso": "",
        "cv": "",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car1671",
        "link2": "",
        "immagine": "img/Germania/Volkswagen Sambabus Typ 2 (T1) '62.jpg",
        "descrizione": "",
        "aspirazione":"",
        "trasmissione":"",
        "cilindrata":"",
        "tipo_motore":"",
        "titolo":"",
        "categoria": "",
        "isVGT": false
      },
      {
        "id": "sauber-mercedes-c9-'89",
        "gioco": "gt7",
        "nome": "Sauber Mercedes C9 '89",
        "marca": "Mercedes-Benz",
        "paese": "Germania",
        "anno": "1989",
        "prezzo": "",
        "acquisto": "",
        "pp": "",
        "peso": "",
        "cv": "",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car998",
        "link2": "",
        "immagine": "img/Germania/Sauber Mercedes C9 '89.jpg",
        "descrizione": "",
        "aspirazione":"",
        "trasmissione":"",
        "cilindrata":"",
        "tipo_motore":"",
        "titolo":"",
        "categoria": "",
        "isVGT": false
      },
      {
        "id": "volkswagen-scirocco-gr.4",
        "gioco": "gt7",
        "nome": "Volkswagen Scirocco Gr.4",
        "marca": "Volkswagen",
        "paese": "Germania",
        "anno": "/",
        "prezzo": "",
        "acquisto": "",
        "pp": "",
        "peso": "",
        "cv": "",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3231",
        "link2": "",
        "immagine": "img/Germania/Volkswagen Scirocco Gr.4.jpg",
        "descrizione": "",
        "aspirazione":"",
        "trasmissione":"",
        "cilindrata":"",
        "tipo_motore":"",
        "titolo":"",
        "categoria": "",
        "isVGT": false
      },
      {
        "id": "volkswagen-scirocco-r-'10",
        "gioco": "gt7",
        "nome": "Volkswagen Scirocco R '10",
        "marca": "Volkswagen",
        "paese": "Germania",
        "anno": "2010",
        "prezzo": "",
        "acquisto": "",
        "pp": "",
        "peso": "",
        "cv": "",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car1773",
        "link2": "",
        "immagine": "img/Germania/Volkswagen Scirocco R '10.jpg",
        "descrizione": "",
        "aspirazione":"",
        "trasmissione":"",
        "cilindrata":"",
        "tipo_motore":"",
        "titolo":"",
        "categoria": "",
        "isVGT": false
      },
      {
        "id": "audi-sport-quattro-s1-pikes-peak-'87",
        "gioco": "gt7",
        "nome": "Audi Sport quattro S1 Pikes Peak '87",
        "marca": "Audi",
        "paese": "Germania",
        "anno": "1987",
        "prezzo": "",
        "acquisto": "",
        "pp": "",
        "peso": "",
        "cv": "",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car1927",
        "link2": "",
        "immagine": "img/Germania/Audi Sport quattro S1 Pikes Peak '87.jpg",
        "descrizione": "",
        "aspirazione":"",
        "trasmissione":"",
        "cilindrata":"",
        "tipo_motore":"",
        "titolo":"",
        "categoria": "",
        "isVGT": false
      },
      {
        "id": "porsche-spyder-type-550-1500rs-'55",
        "gioco": "gt7",
        "nome": "Porsche Spyder type 550/1500RS '55",
        "marca": "Porsche",
        "paese": "Germania",
        "anno": "1955",
        "prezzo": "",
        "acquisto": "",
        "pp": "",
        "peso": "",
        "cv": "",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3446",
        "link2": "",
        "immagine": "img/Germania/Porsche Spyder type 550 1500RS '55.jpg",
        "descrizione": "",
        "aspirazione":"",
        "trasmissione":"",
        "cilindrata":"",
        "tipo_motore":"",
        "titolo":"",
        "categoria": "",
        "isVGT": false
      },
      {
        "id": "audi-tt-coupé-3.2-quattro-'03",
        "gioco": "gt7",
        "nome": "Audi TT Coupé 3.2 quattro '03",
        "marca": "Audi",
        "paese": "Germania",
        "anno": "2003",
        "prezzo": "",
        "acquisto": "",
        "pp": "",
        "peso": "",
        "cv": "",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car959",
        "link2": "",
        "immagine": "img/Germania/Audi TT Coupé 3.2 quattro '03.jpg",
        "descrizione": "",
        "aspirazione":"",
        "trasmissione":"",
        "cilindrata":"",
        "tipo_motore":"",
        "titolo":"",
        "categoria": "",
        "isVGT": false
      },
      {
        "id": "audi-tt-cup-'16",
        "gioco": "gt7",
        "nome": "Audi TT Cup '16",
        "marca": "Audi",
        "paese": "Germania",
        "anno": "2016",
        "prezzo": "",
        "acquisto": "",
        "pp": "",
        "peso": "",
        "cv": "",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3298",
        "link2": "",
        "immagine": "img/Germania/Audi TT Cup '16.jpg",
        "descrizione": "",
        "aspirazione":"",
        "trasmissione":"",
        "cilindrata":"",
        "tipo_motore":"",
        "titolo":"",
        "categoria": "",
        "isVGT": false
      },
      {
        "id": "audi-tts-coupé-'09",
        "gioco": "gt7",
        "nome": "Audi TTS Coupé '09",
        "marca": "Audi",
        "paese": "Germania",
        "anno": "2009",
        "prezzo": "",
        "acquisto": "",
        "pp": "",
        "peso": "",
        "cv": "",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car1541",
        "link2": "",
        "immagine": "img/Germania/Audi TTS Coupé '09.jpg",
        "descrizione": "",
        "aspirazione":"",
        "trasmissione":"",
        "cilindrata":"",
        "tipo_motore":"",
        "titolo":"",
        "categoria": "",
        "isVGT": false
      },
      {
        "id": "audi-tts-coupé-'14",
        "gioco": "gt7",
        "nome": "Audi TTS Coupé '14",
        "marca": "Audi",
        "paese": "Germania",
        "anno": "2014",
        "prezzo": "",
        "acquisto": "",
        "pp": "",
        "peso": "",
        "cv": "",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car2169",
        "link2": "",
        "immagine": "img/Germania/Audi TTS Coupé '14.jpg",
        "descrizione": "",
        "aspirazione":"",
        "trasmissione":"",
        "cilindrata":"",
        "tipo_motore":"",
        "titolo":"",
        "categoria": "",
        "isVGT": false
      },
      {
        "id": "porsche-taycan-turbo-s-'19",
        "gioco": "gt7",
        "nome": "Porsche Taycan Turbo S '19",
        "marca": "Porsche",
        "paese": "Germania",
        "anno": "2019",
        "prezzo": "",
        "acquisto": "",
        "pp": "",
        "peso": "",
        "cv": "",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3390",
        "link2": "",
        "immagine": "img/Germania/Porsche Taycan Turbo S '19.jpg",
        "descrizione": "",
        "aspirazione":"",
        "trasmissione":"",
        "cilindrata":"",
        "tipo_motore":"",
        "titolo":"",
        "categoria": "",
        "isVGT": false
      },
      {
        "id": "mercedes-benz-unimog-type-411-'62",
        "gioco": "gt7",
        "nome": "Mercedes-Benz Unimog Type 411 '62",
        "marca": "Mercedes-Benz",
        "paese": "Germania",
        "anno": "1962",
        "prezzo": "",
        "acquisto": "",
        "pp": "",
        "peso": "",
        "cv": "",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3556",
        "link2": "",
        "immagine": "img/Germania/Mercedes-Benz Unimog Type 411 '62.jpg",
        "descrizione": "",
        "aspirazione":"",
        "trasmissione":"",
        "cilindrata":"",
        "tipo_motore":"",
        "titolo":"",
        "categoria": "",
        "isVGT": false
      },
      {
        "id": "volkswagen-1200-'66",
        "gioco": "gt7",
        "nome": "Volkswagen 1200 '66",
        "marca": "Volkswagen",
        "paese": "Germania",
        "anno": "1966",
        "prezzo": "",
        "acquisto": "",
        "pp": "",
        "peso": "",
        "cv": "",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car1778",
        "link2": "",
        "immagine": "img/Germania/Volkswagen 1200 '66.jpg",
        "descrizione": "",
        "aspirazione":"",
        "trasmissione":"",
        "cilindrata":"",
        "tipo_motore":"",
        "titolo":"",
        "categoria": "",
        "isVGT": false
      },
      {
        "id": "volkswagen-gti-vision-gran-turismo-(gr.3)",
        "gioco": "gt7",
        "nome": "Volkswagen GTI Vision Gran Turismo (Gr.3)",
        "marca": "Volkswagen",
        "paese": "Germania",
        "anno": "/",
        "prezzo": "",
        "acquisto": "",
        "pp": "",
        "peso": "",
        "cv": "",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car2192",
        "link2": "https://www.gran-turismo.com/it/vgt/volkswagen_rs/",
        "immagine": "img/Germania/Volkswagen GTI Vision Gran Turismo (Gr.3).jpg",
        "descrizione": "",
        "aspirazione":"",
        "trasmissione":"",
        "cilindrata":"",
        "tipo_motore":"",
        "titolo":"",
        "categoria": "",
        "isVGT": true
      },
      {
        "id": "mercedes-benz-w-196-r-'55",
        "gioco": "gt7",
        "nome": "Mercedes-Benz W 196 R '55",
        "marca": "Mercedes-Benz",
        "paese": "Germania",
        "anno": "1955",
        "prezzo": "",
        "acquisto": "",
        "pp": "",
        "peso": "",
        "cv": "",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3557",
        "link2": "",
        "immagine": "img/Germania/Mercedes-Benz W 196 R '55.jpg",
        "descrizione": "",
        "aspirazione":"",
        "trasmissione":"",
        "cilindrata":"",
        "tipo_motore":"",
        "titolo":"",
        "categoria": "",
        "isVGT": false
      },
      {
        "id": "bmw-z4-3.0i-'03",
        "gioco": "gt7",
        "nome": "BMW Z4 3.0i '03",
        "marca": "BMW",
        "paese": "Germania",
        "anno": "2003",
        "prezzo": "",
        "acquisto": "",
        "pp": "",
        "peso": "",
        "cv": "",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car655",
        "link2": "",
        "immagine": "img/Germania/BMW Z4 3.0i '03.jpg",
        "descrizione": "",
        "aspirazione":"",
        "trasmissione":"",
        "cilindrata":"",
        "tipo_motore":"",
        "titolo":"",
        "categoria": "",
        "isVGT": false
      },
      {
        "id": "bmw-z4-gt3-'11",
        "gioco": "gt7",
        "nome": "BMW Z4 GT3 '11",
        "marca": "BMW",
        "paese": "Germania",
        "anno": "2011",
        "prezzo": "",
        "acquisto": "",
        "pp": "",
        "peso": "",
        "cv": "",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car1902",
        "link2": "",
        "immagine": "img/Germania/BMW Z4 GT3 '11.jpg",
        "descrizione": "",
        "aspirazione":"",
        "trasmissione":"",
        "cilindrata":"",
        "tipo_motore":"",
        "titolo":"",
        "categoria": "",
        "isVGT": false
      },
      {
        "id": "bmw-z8-'01",
        "gioco": "gt7",
        "nome": "BMW Z8 '01",
        "marca": "BMW",
        "paese": "Germania",
        "anno": "2001",
        "prezzo": "",
        "acquisto": "",
        "pp": "",
        "peso": "",
        "cv": "",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car1893",
        "link2": "",
        "immagine": "img/Germania/BMW Z8 '01.jpg",
        "descrizione": "",
        "aspirazione":"",
        "trasmissione":"",
        "cilindrata":"",
        "tipo_motore":"",
        "titolo":"",
        "categoria": "",
        "isVGT": false
      },
      {
        "id": "bmw-i3-'15",
        "gioco": "gt7",
        "nome": "BMW i3 '15",
        "marca": "BMW",
        "paese": "Germania",
        "anno": "2015",
        "prezzo": "",
        "acquisto": "",
        "pp": "",
        "peso": "",
        "cv": "",
        "link": "",
        "link2": "",
        "immagine": "img/Germania/BMW i3 '15.jpg",
        "descrizione": "",
        "aspirazione":"",
        "trasmissione":"",
        "cilindrata":"",
        "tipo_motore":"",
        "titolo":"",
        "categoria": "",
        "isVGT": false
      },
      {
        "id": "škoda-vision-gran-turismo",
        "gioco": "gt7",
        "nome": "Škoda Vision Gran Turismo",
        "marca": "Škoda",
        "paese": "Repubblica Ceca",
        "anno": "2024",
        "prezzo": "1'000'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "851,04 PP",
        "peso": "1'300 Kg - 2'866 Lb",
        "cv": "1'087 Cv - / Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3542",
        "link2": "https://www.gran-turismo.com/it/vgt/skoda/",
        "immagine": "img/Repubblica Ceca/Škoda Vision Gran Turismo.jpg",
        "descrizione": "Il primo modello Gran Turismo di Škoda, casa automobilistica ceca con quasi 130 anni di storia, è una monoposto elettrica da 1.087 CV. Gli esterni conservano i motivi dei classici che hanno preceduto quest'auto, dotata di una lunga serie di tecnologie all'avanguardia quali gli alettoni attivi che si adattano alle condizioni di guida e i sensori di distanza a bordo che giudicano la posizione delle altre auto.",
        "aspirazione":"Veicolo elettrico",
        "trasmissione":"Trazione integrale (4WD)",
        "cilindrata":"/",
        "tipo_motore":"/",
        "titolo":"Un prototipo elettrico monoposto con trazione integrale dell'importante costruttore ceco.",
        "categoria": "Gr.X",
        "isVGT": true
      },
      {
        "id": "volvo-240-se-estate-'93",
        "gioco": "gt7",
        "nome": "Volvo 240 SE Estate '93",
        "marca": "Volvo",
        "paese": "Svezia",
        "anno": "1993",
        "prezzo": "50'000 Cr.",
        "acquisto": "Auto usate",
        "pp": "324,12 PP",
        "peso": "1'324 Kg - 2'918 Lb",
        "cv": "111 Cv  157,7 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3549",
        "link2": "",
        "immagine": "img/Svezia/Volvo 240 SE Estate '93.jpg",
        "descrizione": "La 240 Estate ha cementato l'immagine di Volvo come produttrice di station wagon. Gli elementi più affascinanti dell'auto sono gli angoli squadrati e le proporzioni allungate. Altre caratteristiche degne di nota sono i semplici interni in stile scandinavo e i sedili morbidi. Nonostante siano passati molti anni dalla fine della produzione di quest'auto, molti le sono ancora affezionati come vettura di uso quotidiano, caratteristica rara tra i modelli classici.",
        "aspirazione":"Aspirazione naturale (AN)",
        "trasmissione":"Motore anteriore Trazione posteriore (FR)",
        "cilindrata":"1'986 cc",
        "tipo_motore":"4 cilindri in linea (I4)",
        "titolo":"Un modello storico che ha insegnato al mondo ad amare le station wagon.",
        "categoria": "Gr.N",
        "isVGT": false
      },
      {
        "id": "polestar-5-performance-'26",
        "gioco": "gt7",
        "nome": "Polestar 5 Performance '26",
        "marca": "Polestar",
        "paese": "Svezia",
        "anno": "2026",
        "prezzo": "120'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "573,07 PP",
        "peso": "2'503 Kg - 5'518 Lb",
        "cv": "884 Cv - / Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3586",
        "link2": "",
        "immagine": "img/Svezia/Polestar 5 Performance '26.jpg",
        "descrizione": "Creata dal costruttore di auto elettriche scandinavo Polestar, la Polestar 5 è una berlina elettrica a trazione integrale che presenta una carrozzeria lunga 5 m, con un tettuccio in vetro che si estende fino alla parte posteriore del veicolo. È alimentata da un assetto a due motori, uno posizionato sull'asse anteriore e uno sull'asse posteriore. Il modello Performance è capace di erogare 650 kW/1.015 Nm. L'architettura elettrica a 800V supporta la ricarica rapida a 350 kW, permettendo di passare dal 10% all'80% della carica in appena 22 minuti. L'autonomia massima, secondo il ciclo di prova WLTP, è pari a 670 km (versione Dual Motor).",
        "aspirazione":"Veicolo elettrico",
        "trasmissione":"Trazione integrale (4WD)",
        "cilindrata":"/",
        "tipo_motore":"/",
        "titolo":"La ammiraglia di Polestar unisce sostenibilità e alte prestazioni.",
        "categoria": "Gr.X",
        "isVGT": false
      },
      {
        "id": "volvo-v40-t5-r-design-'13",
        "gioco": "gt7",
        "nome": "Volvo V40 T5 R-Design '13",
        "marca": "Volvo",
        "paese": "Svezia",
        "anno": "2013",
        "prezzo": "40'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "448,44 PP",
        "peso": "1'540 Kg - 3'395 Lb",
        "cv": "213 Cv - 299,8 Nm",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3482",
        "link2": "",
        "immagine": "img/Svezia/Volvo V40 T5 R-Design '13.jpg",
        "descrizione": "La V40 è il modello hatchback a 5 porte del segmento C. Ispirata nel design alle classiche Volvo degli anni '60, come la P1800 e la 1800ES, la sua sagoma percorre la sottile linea che separa una coupé e una familiare. La T5 R-Design è il modello più sportivo della serie. Il motore turbo a 5 cilindri da 2 litri era in grado di generare 213 CV, mentre le sospensioni sportive e le ruote da 18 pollici garantivano un'ottima maneggevolezza.",
        "aspirazione":"Turbocompressore (TC)",
        "trasmissione":"Motore anteriore Trazione anteriore (FF)",
        "cilindrata":"1'984 cc",
        "tipo_motore":"5 cilindri in linea (I5)",
        "titolo":"La Volvo dal successo mondiale che funge da berlina, familiare e coupé.",
        "categoria": "Gr.N",
        "isVGT": false
      },
      {
        "id": "abarth-1500-biposto-bertone-b.a.t.-1-'52",
        "gioco": "gt7",
        "nome": "Abarth 1500 Biposto Bertone B.A.T 1 '52",
        "marca": "Abarth",
        "paese": "Italia",
        "anno": "1952",
        "prezzo": "1'000'000 Cr.",
        "acquisto": "Auto Leggendarie",
        "pp": "",
        "peso": "",
        "cv": "",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car1932",
        "link2": "",
        "immagine": "img/Italia/Abarth 1500 Biposto Bertone B.A.T 1 '52.jpg",
        "descrizione": "",
        "aspirazione":"",
        "trasmissione":"",
        "cilindrata":"",
        "tipo_motore":"",
        "titolo":"",
        "categoria": "",
        "isVGT": false
      },
      {
        "id": "abarth-500-'09",
        "gioco": "gt7",
        "nome": "Abarth 500 '09",
        "marca": "Abarth",
        "paese": "Italia",
        "anno": "2009",
        "prezzo": "29'500 Cr. o meno",
        "acquisto": "Brand Central o Auto usate",
        "pp": "",
        "peso": "",
        "cv": "",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car1973",
        "link2": "",
        "immagine": "img/Italia/Abarth 500 '09.jpg",
        "descrizione": "",
        "aspirazione":"",
        "trasmissione":"",
        "cilindrata":"",
        "tipo_motore":"",
        "titolo":"",
        "categoria": "",
        "isVGT": false
      },
      {
        "id": "fiat-abarth-595-essesse-'70",
        "gioco": "gt7",
        "nome": "FIAT Abarth 595 Esseesse '70",
        "marca": "Abarth",
        "paese": "Italia",
        "anno": "1970",
        "prezzo": "65'000 Cr.",
        "acquisto": "Auto usate",
        "pp": "",
        "peso": "",
        "cv": "",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3438",
        "link2": "",
        "immagine": "img/Italia/FIAT Abarth 595 Esseesse '70.jpg",
        "descrizione": "",
        "aspirazione":"",
        "trasmissione":"",
        "cilindrata":"",
        "tipo_motore":"",
        "titolo":"",
        "categoria": "",
        "isVGT": false
      },
      {
        "id": "afeela-1-'26",
        "gioco": "gt7",
        "nome": "AFEELA 1 '26",
        "marca": "AFEELA",
        "paese": "Giappone",
        "anno": "2026",
        "prezzo": "0 Cr.",
        "acquisto": "Brand Central",
        "pp": "",
        "peso": "",
        "cv": "",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3579",
        "link2": "",
        "immagine": "img/Giappone/AFEELA 1 '26.jpg",
        "descrizione": "",
        "aspirazione":"",
        "trasmissione":"",
        "cilindrata":"",
        "tipo_motore":"",
        "titolo":"",
        "categoria": "",
        "isVGT": false
      },
      {
        "id": "afeela-prototype-2024",
        "gioco": "gt7",
        "nome": "AFEELA Prototype 2024",
        "marca": "AFEELA",
        "paese": "Giappone",
        "anno": "2024",
        "prezzo": "0 Cr.",
        "acquisto": "Brand Central",
        "pp": "",
        "peso": "",
        "cv": "",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3546",
        "link2": "",
        "immagine": "img/Giappone/AFEELA Prototype 2024.jpg",
        "descrizione": "",
        "aspirazione":"",
        "trasmissione":"",
        "cilindrata":"",
        "tipo_motore":"",
        "titolo":"",
        "categoria": "",
        "isVGT": false
      },
      {
        "id": "alfa-romeo-155-2.5-v6-ti-'93",
        "gioco": "gt7",
        "nome": "Alfa Romeo 155 2.5 V6 TI '93",
        "marca": "Alfa Romeo",
        "paese": "Italia",
        "anno": "1993",
        "prezzo": "650'000 Cr.",
        "acquisto": "Auto Leggendarie",
        "pp": "",
        "peso": "",
        "cv": "",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car365",
        "link2": "",
        "immagine": "img/Italia/Alfa Romeo 155 2.5 V6 TI '93.jpg",
        "descrizione": "",
        "aspirazione":"",
        "trasmissione":"",
        "cilindrata":"",
        "tipo_motore":"",
        "titolo":"",
        "categoria": "",
        "isVGT": false
      },
      {
        "id": "alfa-romeo-4c-launch-edition-'14",
        "gioco": "gt7",
        "nome": "Alfa Romeo 4C Launch Edition '14",
        "marca": "Alfa Romeo",
        "paese": "Italia",
        "anno": "2014",
        "prezzo": "81'900 Cr.",
        "acquisto": "Brand Central",
        "pp": "",
        "peso": "",
        "cv": "",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car2136",
        "link2": "",
        "immagine": "img/Italia/Alfa Romeo 4C Launch Edition '14.jpg",
        "descrizione": "",
        "aspirazione":"",
        "trasmissione":"",
        "cilindrata":"",
        "tipo_motore":"",
        "titolo":"",
        "categoria": "",
        "isVGT": false
      },
      {
        "id": "alfa-romeo-4c-gr.3",
        "gioco": "gt7",
        "nome": "Alfa Romeo 4C Gr.3",
        "marca": "Alfa Romeo",
        "paese": "Italia",
        "anno": "/",
        "prezzo": "450'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "",
        "peso": "",
        "cv": "",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3185",
        "link2": "",
        "immagine": "img/Italia/Alfa Romeo 4C Gr.3.jpg",
        "descrizione": "",
        "aspirazione":"",
        "trasmissione":"",
        "cilindrata":"",
        "tipo_motore":"",
        "titolo":"",
        "categoria": "",
        "isVGT": false
      },
      {
        "id": "alfa-romeo-4c-gr.3-road-car",
        "gioco": "gt7",
        "nome": "Alfa Romeo 4C Gr.3 Road Car",
        "marca": "Alfa Romeo",
        "paese": "Italia",
        "anno": "/",
        "prezzo": "300'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "",
        "peso": "",
        "cv": "",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3299",
        "link2": "",
        "immagine": "img/Italia/Alfa Romeo 4C Gr.3 Road Car.jpg",
        "descrizione": "",
        "aspirazione":"",
        "trasmissione":"",
        "cilindrata":"",
        "tipo_motore":"",
        "titolo":"",
        "categoria": "",
        "isVGT": false
      },
      {
        "id": "alfa-romeo-4c-gr.4",
        "gioco": "gt7",
        "nome": "Alfa Romeo 4C Gr.4",
        "marca": "Alfa Romeo",
        "paese": "Italia",
        "anno": "/",
        "prezzo": "350'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "",
        "peso": "",
        "cv": "",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car2166",
        "link2": "",
        "immagine": "img/Italia/Alfa Romeo 4C Gr.4.jpg",
        "descrizione": "",
        "aspirazione":"",
        "trasmissione":"",
        "cilindrata":"",
        "tipo_motore":"",
        "titolo":"",
        "categoria": "",
        "isVGT": false
      },
      {
        "id": "alfa-romeo-8c-2900b-touring-berlinetta-'38",
        "gioco": "gt7",
        "nome": "Alfa Romeo 8C 2900B Touring Berlinetta '38",
        "marca": "Alfa Romeo",
        "paese": "Italia",
        "anno": "1938",
        "prezzo": "20'000'000 Cr.",
        "acquisto": "Auto Leggendarie",
        "pp": "",
        "peso": "",
        "cv": "",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3415",
        "link2": "",
        "immagine": "img/Italia/Alfa Romeo 8C 2900B Touring Berlinetta '38.jpg",
        "descrizione": "",
        "aspirazione":"",
        "trasmissione":"",
        "cilindrata":"",
        "tipo_motore":"",
        "titolo":"",
        "categoria": "",
        "isVGT": false
      },
      {
        "id": "alfa-romeo-8c-competizione-'08",
        "gioco": "gt7",
        "nome": "Alfa Romeo 8C Competizione '08",
        "marca": "Alfa Romeo",
        "paese": "Italia",
        "anno": "2008",
        "prezzo": "350'000 Cr. o meno",
        "acquisto": "Brand Central o Auto usate",
        "pp": "",
        "peso": "",
        "cv": "",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car1578",
        "link2": "",
        "immagine": "img/Italia/Alfa Romeo 8C Competizione '08.jpg",
        "descrizione": "",
        "aspirazione":"",
        "trasmissione":"",
        "cilindrata":"",
        "tipo_motore":"",
        "titolo":"",
        "categoria": "",
        "isVGT": false
      },
      {
        "id": "alfa-romeo-giulia-tz2-carrozzata-da-zagato-'65",
        "gioco": "gt7",
        "nome": "Alfa Romeo GIULIA TZ2 carrozzata da ZAGATO '65",
        "marca": "Alfa Romeo",
        "paese": "Italia",
        "anno": "1965",
        "prezzo": "3'850'000 Cr.",
        "acquisto": "Auto Leggendarie",
        "pp": "",
        "peso": "",
        "cv": "",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car1645",
        "link2": "",
        "immagine": "img/Italia/Alfa Romeo GIULIA TZ2 carrozzata da ZAGATO '65.jpg",
        "descrizione": "",
        "aspirazione":"",
        "trasmissione":"",
        "cilindrata":"",
        "tipo_motore":"",
        "titolo":"",
        "categoria": "",
        "isVGT": false
      },
      {
        "id": "alfa-romeo-giulia-gtam-'20",
        "gioco": "gt7",
        "nome": "Alfa Romeo Giulia GTAm '20",
        "marca": "Alfa Romeo",
        "paese": "Italia",
        "anno": "2020",
        "prezzo": "220'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "",
        "peso": "",
        "cv": "",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3411",
        "link2": "",
        "immagine": "img/Italia/Alfa Romeo Giulia GTAm '20.jpg",
        "descrizione": "",
        "aspirazione":"",
        "trasmissione":"",
        "cilindrata":"",
        "tipo_motore":"",
        "titolo":"",
        "categoria": "",
        "isVGT": false
      },
      {
        "id": "alfa-romeo-giulia-sprint-gt-veloce-'67",
        "gioco": "gt7",
        "nome": "Alfa Romeo Giulia Sprint GT Veloce '67",
        "marca": "Alfa Romeo",
        "paese": "Italia",
        "anno": "1967",
        "prezzo": "180'000 Cr.",
        "acquisto": "Auto usate",
        "pp": "",
        "peso": "",
        "cv": "",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3530",
        "link2": "",
        "immagine": "img/Italia/Alfa Romeo Giulia Sprint GT Veloce '67.jpg",
        "descrizione": "",
        "aspirazione":"",
        "trasmissione":"",
        "cilindrata":"",
        "tipo_motore":"",
        "titolo":"",
        "categoria": "",
        "isVGT": false
      },
      {
        "id": "alfa-romeo-mito-1.4-t-sport-'09",
        "gioco": "gt7",
        "nome": "Alfa Romeo MiTo 1.4 T Sport '09",
        "marca": "Alfa Romeo",
        "paese": "Italia",
        "anno": "2009",
        "prezzo": "28'500 Cr. o meno",
        "acquisto": "Brand Central o Auto usate",
        "pp": "",
        "peso": "",
        "cv": "",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car1933",
        "link2": "",
        "immagine": "img/Italia/Alfa Romeo MiTo 1.4 T Sport '09.jpg",
        "descrizione": "",
        "aspirazione":"",
        "trasmissione":"",
        "cilindrata":"",
        "tipo_motore":"",
        "titolo":"",
        "categoria": "",
        "isVGT": false
      },
      {
        "id": "amuse-nismo-380rs-super-leggera",
        "gioco": "gt7",
        "nome": "Amuse NISMO 380RS Super Leggera",
        "marca": "Amuse",
        "paese": "Giappone",
        "anno": "/",
        "prezzo": "100'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "",
        "peso": "",
        "cv": "",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car1549",
        "link2": "",
        "immagine": "img/Giappone/Amuse NISMO 380RS Super Leggera.jpg",
        "descrizione": "",
        "aspirazione":"",
        "trasmissione":"",
        "cilindrata":"",
        "tipo_motore":"",
        "titolo":"",
        "categoria": "",
        "isVGT": false
      },
      {
        "id": "amuse-s2000-gt1-turbo",
        "gioco": "gt7",
        "nome": "Amuse S2000 GT1 Turbo",
        "marca": "Amuse",
        "paese": "Giappone",
        "anno": "/",
        "prezzo": "250'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "",
        "peso": "",
        "cv": "",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car1433",
        "link2": "",
        "immagine": "img/Giappone/Amuse S2000 GT1 Turbo.jpg",
        "descrizione": "",
        "aspirazione":"",
        "trasmissione":"",
        "cilindrata":"",
        "tipo_motore":"",
        "titolo":"",
        "categoria": "",
        "isVGT": false
      },
      {
        "id": "autobianchi-a112-abarth-'85",
        "gioco": "gt7",
        "nome": "Autobianchi A112 Abarth '85",
        "marca": "Autobianchi",
        "paese": "Italia",
        "anno": "1985",
        "prezzo": "39'000 Cr. o meno",
        "acquisto": "Auto usate",
        "pp": "",
        "peso": "",
        "cv": "",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3442",
        "link2": "",
        "immagine": "img/Italia/Autobianchi A112 Abarth '85.jpg",
        "descrizione": "",
        "aspirazione":"",
        "trasmissione":"",
        "cilindrata":"",
        "tipo_motore":"",
        "titolo":"",
        "categoria": "",
        "isVGT": false
      },
      {
        "id": "bac-mono-'16",
        "gioco": "gt7",
        "nome": "BAC Mono '16",
        "marca": "BAC",
        "paese": "Regno Unito",
        "anno": "2016",
        "prezzo": "240'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "",
        "peso": "",
        "cv": "",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3409",
        "link2": "",
        "immagine": "img/Regno Unito/BAC Mono '16.jpg",
        "descrizione": "",
        "aspirazione":"",
        "trasmissione":"",
        "cilindrata":"",
        "tipo_motore":"",
        "titolo":"",
        "categoria": "",
        "isVGT": false
      },
      {
        "id": "bvlgari-aluminium-vision-gran-turismo",
        "gioco": "gt7",
        "nome": "BVLGARI Aluminium Vision Gran Turismo",
        "marca": "BVLGARI",
        "paese": "Italia",
        "anno": "2024",
        "prezzo": "1'000'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "",
        "peso": "",
        "cv": "",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3541",
        "link2": "https://www.gran-turismo.com/it/vgt/bvlgari/",
        "immagine": "img/Italia/BVLGARI Aluminium Vision Gran Turismo.jpg",
        "descrizione": "",
        "aspirazione":"",
        "trasmissione":"",
        "cilindrata":"",
        "tipo_motore":"",
        "titolo":"",
        "categoria": "",
        "isVGT": true
      },
      {
        "id": "aston-martin-db11-'16",
        "gioco": "gt7",
        "nome": "Aston Martin DB11 '16",
        "marca": "Aston Martin",
        "paese": "Regno Unito",
        "anno": "2016",
        "prezzo": "238'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "",
        "peso": "",
        "cv": "",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3343",
        "link2": "",
        "immagine": "img/Regno Unito/Aston Martin DB11 '16.jpg",
        "descrizione": "",
        "aspirazione":"",
        "trasmissione":"",
        "cilindrata":"",
        "tipo_motore":"",
        "titolo":"",
        "categoria": "",
        "isVGT": false
      },
      {
        "id": "aston-martin-db3s-'53",
        "gioco": "gt7",
        "nome": "Aston Martin DB3S '53",
        "marca": "Aston Martin",
        "paese": "Regno Unito",
        "anno": "1953",
        "prezzo": "6'000'000 Cr.",
        "acquisto": "Auto Leggendarie",
        "pp": "",
        "peso": "",
        "cv": "",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3363",
        "link2": "",
        "immagine": "img/Regno Unito/Aston Martin DB3S '53.jpg",
        "descrizione": "",
        "aspirazione":"",
        "trasmissione":"",
        "cilindrata":"",
        "tipo_motore":"",
        "titolo":"",
        "categoria": "",
        "isVGT": false
      },
      {
        "id": "aston-martin-db5-'64",
        "gioco": "gt7",
        "nome": "Aston Martin DB5 '64",
        "marca": "Aston Martin",
        "paese": "Regno Unito",
        "anno": "1964",
        "prezzo": "982'000 Cr.",
        "acquisto": "Auto Leggendarie",
        "pp": "",
        "peso": "",
        "cv": "",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3445",
        "link2": "",
        "immagine": "img/Regno Unito/Aston Martin DB5 '64.jpg",
        "descrizione": "",
        "aspirazione":"",
        "trasmissione":"",
        "cilindrata":"",
        "tipo_motore":"",
        "titolo":"",
        "categoria": "",
        "isVGT": false
      },
      {
        "id": "aston-martin-dbr9-gt1-'10",
        "gioco": "gt7",
        "nome": "Aston Martin DBR9 GT1 '10",
        "marca": "Aston Martin",
        "paese": "Regno Unito",
        "anno": "2010",
        "prezzo": "800'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "",
        "peso": "",
        "cv": "",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3394",
        "link2": "",
        "immagine": "img/Regno Unito/Aston Martin DBR9 GT1 '10.jpg",
        "descrizione": "",
        "aspirazione":"",
        "trasmissione":"",
        "cilindrata":"",
        "tipo_motore":"",
        "titolo":"",
        "categoria": "",
        "isVGT": false
      },
      {
        "id": "aston-martin-dp-100-vision-gran-turismo",
        "gioco": "gt7",
        "nome": "Aston Martin DP-100 Vision Gran Turismo",
        "marca": "Aston Martin",
        "paese": "Regno Unito",
        "anno": "2014",
        "prezzo": "1'000'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "",
        "peso": "",
        "cv": "",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car2103",
        "link2": "https://www.gran-turismo.com/it/vgt/astonmartin/",
        "immagine": "img/Regno Unito/Aston Martin DP-100 Vision Gran Turismo.jpg",
        "descrizione": "",
        "aspirazione":"",
        "trasmissione":"",
        "cilindrata":"",
        "tipo_motore":"",
        "titolo":"",
        "categoria": "",
        "isVGT": true
      },
      {
        "id": "aston-martin-one-77-'11",
        "gioco": "gt7",
        "nome": "Aston Martin One-77 '11",
        "marca": "Aston Martin",
        "paese": "Regno Unito",
        "anno": "2011",
        "prezzo": "1'320'000 Cr.",
        "acquisto": "Brand Central (invito necessario)",
        "pp": "",
        "peso": "",
        "cv": "",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car1898",
        "link2": "",
        "immagine": "img/Regno Unito/Aston Martin One-77 '11.jpg",
        "descrizione": "",
        "aspirazione":"",
        "trasmissione":"",
        "cilindrata":"",
        "tipo_motore":"",
        "titolo":"",
        "categoria": "",
        "isVGT": false
      },
      {
        "id": "aston-martin-v12-vantage-gt3-'12",
        "gioco": "gt7",
        "nome": "Aston Martin V12 Vantage GT3 '12",
        "marca": "Aston Martin",
        "paese": "Regno Unito",
        "anno": "2012",
        "prezzo": "450'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "",
        "peso": "",
        "cv": "",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car2131",
        "link2": "",
        "immagine": "img/Regno Unito/Aston Martin V12 Vantage GT3 '12.jpg",
        "descrizione": "",
        "aspirazione":"",
        "trasmissione":"",
        "cilindrata":"",
        "tipo_motore":"",
        "titolo":"",
        "categoria": "",
        "isVGT": false
      },
      {
        "id": "aston-martin-vantage-gr.4",
        "gioco": "gt7",
        "nome": "Aston Martin Vantage Gr.4",
        "marca": "Aston Martin",
        "paese": "Regno Unito",
        "anno": "/",
        "prezzo": "350'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "",
        "peso": "",
        "cv": "",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car2157",
        "link2": "",
        "immagine": "img/Regno Unito/Aston Martin Vantage Gr.4.jpg",
        "descrizione": "",
        "aspirazione":"",
        "trasmissione":"",
        "cilindrata":"",
        "tipo_motore":"",
        "titolo":"",
        "categoria": "",
        "isVGT": false
      },
      {
        "id": "aston-martin-v8-vantage-s-'15",
        "gioco": "gt7",
        "nome": "Aston Martin V8 Vantage S '15",
        "marca": "Aston Martin",
        "paese": "Regno Unito",
        "anno": "2015",
        "prezzo": "180'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "",
        "peso": "",
        "cv": "",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car2175",
        "link2": "",
        "immagine": "img/Regno Unito/Aston Martin V8 Vantage S '15.jpg",
        "descrizione": "",
        "aspirazione":"",
        "trasmissione":"",
        "cilindrata":"",
        "tipo_motore":"",
        "titolo":"",
        "categoria": "",
        "isVGT": false
      },
      {
        "id": "aston-martin-valkyrie-'21",
        "gioco": "gt7",
        "nome": "Aston Martin Valkyrie '21",
        "marca": "Aston Martin",
        "paese": "Regno Unito",
        "anno": "2021",
        "prezzo": "4'000'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "",
        "peso": "",
        "cv": "",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3532",
        "link2": "",
        "immagine": "img/Regno Unito/Aston Martin Valkyrie '21.jpg",
        "descrizione": "",
        "aspirazione":"",
        "trasmissione":"",
        "cilindrata":"",
        "tipo_motore":"",
        "titolo":"",
        "categoria": "",
        "isVGT": false
      },
      {
        "id": "aston-martin-vantage-'18",
        "gioco": "gt7",
        "nome": "Aston Martin Vantage '18",
        "marca": "Aston Martin",
        "paese": "Regno Unito",
        "anno": "2018",
        "prezzo": "210'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "",
        "peso": "",
        "cv": "",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3447",
        "link2": "",
        "immagine": "img/Regno Unito/Aston Martin Vantage '18.jpg",
        "descrizione": "",
        "aspirazione":"",
        "trasmissione":"",
        "cilindrata":"",
        "tipo_motore":"",
        "titolo":"",
        "categoria": "",
        "isVGT": false
      },
      {
        "id": "aston-martin-vulcan-'16",
        "gioco": "gt7",
        "nome": "Aston Martin Vulcan '16",
        "marca": "Aston Martin",
        "paese": "Regno Unito",
        "anno": "2016",
        "prezzo": "3'300'000 Cr.",
        "acquisto": "Brand Central (invito necessario)",
        "pp": "",
        "peso": "",
        "cv": "",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car3309",
        "link2": "",
        "immagine": "img/Regno Unito/Aston Martin Vulcan '16.jpg",
        "descrizione": "",
        "aspirazione":"",
        "trasmissione":"",
        "cilindrata":"",
        "tipo_motore":"",
        "titolo":"",
        "categoria": "",
        "isVGT": false
      },
      {
        "id": "chaparral-2j-'70",
        "gioco": "gt7",
        "nome": "Chaparral 2J '70",
        "marca": "Chaparral",
        "paese": "Stati Uniti",
        "anno": "1970",
        "prezzo": "2'500'000 Cr.",
        "acquisto": "Auto Leggendarie",
        "pp": "",
        "peso": "",
        "cv": "",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car1069",
        "link2": "",
        "immagine": "img/Stati Uniti/Chaparral 2J '70.jpg",
        "descrizione": "",
        "aspirazione":"",
        "trasmissione":"",
        "cilindrata":"",
        "tipo_motore":"",
        "titolo":"",
        "categoria": "",
        "isVGT": false
      },
      {
        "id": "chevrolet-chaparral-2x-vision-gran-turismo",
        "gioco": "gt7",
        "nome": "Chevrolet Chaparral 2X Vision Gran Turismo",
        "marca": "Chaparral",
        "paese": "Stati Uniti",
        "anno": "2014",
        "prezzo": "1'000'000 Cr.",
        "acquisto": "Brand Central",
        "pp": "",
        "peso": "",
        "cv": "",
        "link": "https://www.gran-turismo.com/it/gt7/carlist/id/car2107",
        "link2": "https://www.gran-turismo.com/it/vgt/chaparral/",
        "immagine": "img/Stati Uniti/Chevrolet Chaparral 2X Vision Gran Turismo.jpg",
        "descrizione": "",
        "aspirazione":"",
        "trasmissione":"",
        "cilindrata":"",
        "tipo_motore":"",
        "titolo":"",
        "categoria": "",
        "isVGT": true
      }
]